{
  "leitmotive": [
    {
      "titel": "Stabile Energiepreise",
      "beschreibung": "Mit AquaVentus sorgen wir für stabile Energiepreise. Durch die Unabhängigkeit von fossilen Brennstoffen und die Nutzung erneuerbarer Energien schaffen wir eine verlässliche und kosteneffiziente Energieversorgung, die Verbraucher und Unternehmen vor Preisschwankungen schützt.",
      "icon": "BarChart3",
      "bild": "/images/leitmotive/energiepreise.svg"
    },
    {
      "titel": "Versorgungssicherheit & Resilienz",
      "beschreibung": "Mit AquaVentus sichern wir die Energieversorgung der Zukunft. Die Nutzung von Offshore-Windenergie zur Wasserstoffproduktion erhöht die Resilienz unseres Energiesystems und reduziert die Abhängigkeit von importierten fossilen Brennstoffen.",
      "icon": "Shield",
      "bild": "/images/leitmotive/versorgungssicherheit.svg"
    },
    {
      "titel": "Klimaschutz",
      "beschreibung": "Unser Engagement für den Klimaschutz ist unerschütterlich. AquaVentus setzt auf erneuerbare Energien, um grünen Wasserstoff zu erzeugen, der keine Treibhausgase freisetzt. So leisten wir einen entscheidenden Beitrag zur Erreichung der globalen Klimaziele und zum Schutz unseres Planeten.",
      "icon": "Leaf",
      "bild": "/images/leitmotive/klimaschutz.svg"
    },
    {
      "titel": "Wohlstand – Wertschöpfung – Arbeitsplätze",
      "beschreibung": "AquaVentus ist ein Motor für wirtschaftlichen Aufschwung. Unsere Projekte schaffen zahlreiche Arbeitsplätze und fördern die Wertschöpfung in der Region. Von der Installation der Offshore-Anlagen bis zur Wasserstoffverarbeitung bieten wir vielfältige Beschäftigungsmöglichkeiten und stärken den regionalen Wohlstand.",
      "icon": "TrendingUp",
      "bild": "/images/leitmotive/wohlstand.svg"
    },
    {
      "titel": "Energiewende",
      "beschreibung": "AquaVentus revolutioniert die Energiewende, indem es die Kraft des Meeres nutzt. Durch die Produktion von grünem Wasserstoff aus Offshore-Windenergie schaffen wir eine saubere und nachhaltige Alternative zu fossilen Brennstoffen, die den CO₂-Ausstoß drastisch reduziert.",
      "icon": "Zap",
      "bild": "/images/leitmotive/energiewende.svg"
    }
  ]
}
