{
  "policyPapers": [
    {
      "datum": "2025-08",
      "titel": "Positionspapier: Deutsch-britische Wasserstoffpartnerschaft – Ein europäischer Impuls für Energiesouveränität und industrielle Transformation",
      "inhalt": "Zum Positionspapier\n\nDie Nordsee ist Europas Energiebrücke.\n\nMit der deutsch-britischen Wasserstoffpartnerschaft entsteht eine neue Verbindung: Windkraft aus Großbritannien trifft auf Infrastruktur, Industrie und Abnehmer in Deutschland. AquaVentus unterstützt diese strategische Partnerschaft. Durch konkrete Projekte wie AquaDuctus, politische Vernetzung und technische Umsetzungsfähigkeit.\n\nAlles auf einen Blick\n\nGeplante Wasserstoffpipeline zwischen UK und DE stärkt Europas Energiesouveränität\n\nAquaDuctus bringt grünen Wasserstoff direkt vom Meer in deutsche Verbrauchszentren\n\nStudie von BMWK & DESNZ (2025) bestätigt Realisierbarkeit und Wirtschaftlichkeit\n\nNähe zu Deutschland macht britischen Wasserstoff besonders kosteneffizient\n\nGeplanter UK–Germany Hydrogen Corridor mit bis zu 20 GW bidirektionaler Transportkapazität\n\nZiel: Offshore-Wind aus Schottland mit Industrie in Deutschland verbinden\n\nBis zu 10 GW Elektrolysekapazität und 1 Mio. Tonnen Wasserstoff jährlich angestrebt\n\nSchottland plant bis 2045 bis zu 3,3 Mio. Tonnen Exportkapazität\n\nDeutschland will bis 2030 bis zu 70 % seines Wasserstoffbedarfs importieren\n\nPolitisches Fundament: Kensington-Vertrag zwischen Deutschland und Großbritannie\n\nDie Wasserstoffpartnerschaft ruht auf einem starken politischen Fundament. Mit dem Vertrag über Freundschaft und bilaterale Zusammenarbeit („Kensington-Vertrag“) vom 17. Juli 2025 vertiefen Deutschland und das Vereinigte Königreich ihre Kooperation in zentralen Zukunftsfeldern – darunter Energie, Klimaschutz und industrielle Innovation.\n\nDieser völkerrechtlich bindende Rahmen erleichtert den Aufbau gemeinsamer Infrastrukturprojekte und unterstreicht die langfristige Bedeutung der Energiepartnerschaft im europäischen Kontext.\n\nMehr zum Vertrag auf der Website des Auswärtigen Amts\n\nTechnischer und strategischer Rahmen\n\nDie Machbarkeitsstudie von BMWK und DESNZ (2025) bestätigt:\n\nEine direkte Wasserstoffpipeline von Großbritannien nach Deutschland ist technisch realisierbar und wirtschaftlich tragfähig. Im Zentrum steht eine Anbindung an das AquaDuctus-Projekt in der Nordsee. Großbritannien plant bis 2030 bis zu 25 GW Elektrolysekapazität mit erheblichem Exportpotenzial. Die Nordsee wird so zur zentralen Infrastrukturachse eines europäischen Wasserstoffmarkts. Die deutsch-britische Partnerschaft schafft die Grundlage für eine integrierte Wasserstoffinfrastruktur, die Produktion, Transport und Nutzung verbindet und kosteneffiziente Offshore-Windenergie mit dem industriellen Bedarf auf dem Festland verknüpft.\n\nMehr zur Machbarkeitsstudie von BMWK und DESNZ (2025) – UK-DE Hydrogen Corridor\n\nWarum AquaVentus sich engagiert\n\nDie Verbindung von britischer Offshore-Erzeugung und deutscher Abnahme ist ein Schlüssel zur erfolgreichen Integration eines europäischen Wasserstoff-Binnenmarkts. Als Projektplattform wirkt AquaVentus an dieser Umsetzung mit technologisch realistisch, politisch abgestimmt und mit einem klaren Ziel: Versorgungssicherheit, wirtschaftliche Stärke und Klimaschutz zusammenzudenken.\n\nDie Partnerschaft ist mehr als ein politisches Zeichen. Sie ist ein konkreter Beitrag zur Umsetzung der europäischen Klimaziele und zur Sicherung unserer industriellen Wettbewerbsfähigkeit.\n\nAquaVentus wirkt mit:\n\nan der Entwicklung grenzüberschreitender Infrastruktur,\n\nan der technischen Machbarkeit der Offshore-Elektrolyse,\n\nan politischen Prozessen zur Umsetzung von RED III und dem Wasserstoffbeschleunigungsgesetz"
    },
    {
      "datum": "2025-05",
      "titel": "Positionspapier Wasserstoffachter - Umsetzung der Offshore-Elektrolyse in Zone 4 & 5 der AWZ",
      "inhalt": "Umsetzung der Offshore-Elektrolyse für einen optimierten Offshore-Ausbau in Zone 4 und 5 basierend auf kombinierten Anschlusskonzepten aus Seekabeln und Pipeline\n\nDie fortschreitende Entwicklung der Offshore-Windenergie in Deutschland erfordert eine effiziente und zukunftsweisende Netzanbindung, um den erzeugten erneuerbaren Strom bestmöglich zu nutzen, die Offshore-Wind-Ausbau- und Klimaschutzziele zu erreichen sowie den Hochlauf der Wasserstoffwirtschaft zu beschleunigen. Der Wasserstoffachter setzt sich für eine verstärkte Integration von Offshore-Elektrolyse in die maritime Flächenentwicklungsplanung ein, um Netzengpässe zu minimieren, die Wirtschaftlichkeit zu steigern und den\nregulatorischen Rahmen entsprechend anzupassen.\nDaher bedarf es mit Blick auf die derzeit laufende Optimierung des Offshore-Wind-Ausbaus eines systemintegrierten Gesamtkonzepts für die Zone 4 und 5 der deutschen ausschließlichen Wirtschaftszone (AWZ), welches eine volkswirtschaftlich sinnvolle, ausgewogene und praxistaugliche Umsetzung der derzeit diskutierten Maßnahmen wie u.a. Reduktion der Leistungsdichten, Überbauung und Spitzenkappung sowie Offshore-Elektrolyse ermöglicht. Zudem sollte aufgezeigt werden, wie und wo die Energie mittels Offshore-Elektrolyse-Hubs basierend auf kombinierten Anschlüssen aus Seekabeln und Pipeline abtransportiert werden\nsoll."
    },
    {
      "datum": "2025-01",
      "titel": "Kombinierte Anschlusskonzepte",
      "inhalt": "Kombinierte Anschlusskonzepte für weit entfernt Offshore-Windgebiete in der deutschen Nordsee"
    },
    {
      "datum": "2023-05",
      "titel": "Appell der Offshore-Wasserstoffwirtschaft - Klare Ziele für Offshore-ELY in der NWS",
      "inhalt": "Appell: Offshore-Wasserstoffwirtschaft fordert klare Ziele für die Elektrolyse auf hoher See in der Nationalen Wasserstoffstrategie"
    },
    {
      "datum": "2022-11",
      "titel": "Forderungen zur Nationalen Wasserstoff Strategie",
      "inhalt": ""
    },
    {
      "datum": "2022-06",
      "titel": "Appell: Partnerschaft zur klimaschützenden Wasserstoffproduktion aus Offshore-Windenergie",
      "inhalt": ""
    }
  ]
}
