{
  "pressemeldungen": [
    {
      "datum": "2026-01-26",
      "titel": "AquaVentus zum North Sea Summit: Worten müssen jetzt Taten folgen",
      "inhalt": "Hamburg, 26. Januar 2026. Anlässlich des dritten North Sea Summits fordert AquaVentus eine konsequente Umsetzung der politischen Zusagen zur integrierten Nutzung der Energiepotenziale der Nordsee. Die Initiative kommt nach Auswertung der aktuellen energiepolitischen Debatten zu dem Schluss, dass Offshore-Wind und Offshore-Wasserstoff bislang nicht ausreichend zusammengedacht werden. AquaVentus fordert Bundesregierung und europäische Partner auf, die Rahmenbedingungen für Offshore-Sektorenkopplung zügig zu verbessern, regulatorische Hemmnisse abzubauen und den Ausbau von Offshore-Elektrolyse sowie gemeinsamer Infrastruktur entschlossen voranzutreiben, um Kosten zu senken, Netze zu entlasten und die europäische Energieversorgung resilient aufzustellen."
    },
    {
      "datum": "2026-01-15",
      "titel": "Bundesnetzagentur muss vorgelegten Netzentwicklungsplan dringend ändern",
      "inhalt": "Berlin, 15. Januar 2026. Der aktuell vorgelegte Entwurf des Netzentwicklungsplans (NEP) der Übertragungsnetzbetreiber (ÜNB) wird den Anforderungen eines modernen Energiesystems nicht gerecht und gefährdet den Industriestandort Deutschland. Zu diesem Ergebnis kommt AquaVentus nach Auswertung der Planungen im Rahmen der laufenden Konsultation zum ersten Entwurf des NEP 2037/2045 (2025) des ÜNB. AquaVentus fordert die Bundesnetzagentur (BNetzA) auf, den Entwurf kritisch zu prüfen und im weiteren Verfahren substanzielle Ergänzungen zu verlangen sowie Erweiterungen im Offshore-Bereich vorzunehmen, die über die reine Elektrifizierung hinaus geht."
    },
    {
      "datum": "2026-01-02",
      "titel": "Konsultation zur Windenergie-Novelle: Wasserstoffwirtschaft drängt auf kombinierte Anschlusskonzepte und warnt vor Schadensersatzforderungen",
      "inhalt": "Berlin, 02. Januar 2026. Im Rahmen der Konsultation des Bundesministeriums für Wirtschaft und Energie (BMWE) zur Novellierung des Windenergie-auf-See-Gesetzes (WindSeeG) fordert die Wasserstoffinitiative AquaVentus klare gesetzliche Weichenstellungen für eine kosteneffiziente und systemdienliche Weiterentwicklung des Offshore-Ausbaus. Zentrales Element ist die zeitnahe gesetzliche Verankerung kombinierter Anschlusskonzepte, bei denen Offshore-Windparks sowohl über Stromkabel als auch über Wasserstoffpipelines angebunden werden können. Durch eine integrierte Vernetzung mittels einer Kombination aus Pipeline und Kabel kann der Ertrag der Windenergie in der Nordsee optimiert und die Kosten für die Erzeugung und den Transport von grünem Wasserstoff deutlich verringert werden. Diese kombinierte Nutzung bietet die Möglichkeit, die Ausbaukosten der Transport-Infrastruktur deutlich zu senken sowie deren Auslastung zu erhöhen. In allen anderen Nordseeanrainerstaaten ist das bereits gängige Praxis."
    },
    {
      "datum": "2025-12-04",
      "titel": "Roundtable zur Reform des Windenergie-auf-See-Gesetzes: Wasserstoff ist kostenschonende Ergänzung, nicht Konkurrenz zum Stromnetz",
      "inhalt": "Berlin, 03. Dezember 2025. Bei einem hochrangigen Fachgespräch von AquaVentus zur Offshore-Sektorenkopplung zeigte sich unter den knapp 60 Teilnehmenden aus Energiewirtschaft, Bundestag und Bundesnetzagentur deutliche Einigkeit: Die Verbindung von Strom und Wasserstoffinfrastruktur ist nicht nur technisch möglich, sondern ökonomisch dringend geboten. Untermauert wurde diese Einschätzung durch die Studie von Frontier Economics, die im Rahmen des Roundtables vorgestellt wurde. Diese Untersuchung zeigt u.a., dass durch kombinierte Strom- und Wasserstoffanbindungen die Auslastung der Strominfrastruktur von 52 auf 65 Prozent steigt und gleichzeitig niedrigere Investitionen bedarf."
    },
    {
      "datum": "2025-11-19",
      "titel": "Neue Studie zeigt: Systemkosten lassen sich durch Offshore-Sektorenkopplung um bis zu 1,7 Mrd. pro Jahr senken",
      "inhalt": "Grüner Wasserstoff kann wirtschaftlich in der Nordsee produziert werden - wenn die regulatorischen Voraussetzungen stimmen. Das belegt eine neue Studie der unabhängigen Wirtschaftsberatung Frontier Economics im Auftrag von AquaVentus. Eine sektorengekoppelte Vernetzung von Offshore-Elektrolyseuren mit Windparks in den entfernten Gebieten der Nordsee senkt nicht nur die Kosten für die Erzeugung und den Transport von grünem Wasserstoff, sondern reduziert auch die Gesamtkosten des Ausbaus der Erneuerbaren Energien. Die Studie belegt für zwei Szenarien (Ausbauziele Offshore-Wind von 70 GW und 55 GW) jeweils ein Einsparpotenzial von 1,7 Mrd. bzw. 0,5 Mrd. Euro jährlich."
    },
    {
      "datum": "2025-10-01",
      "titel": "Hamburger Deklaration: Jetzt handeln für eine starke Wasserstoffwirtschaft in Deutschland",
      "inhalt": "Mit der Hamburger Deklaration senden AquaVentus und die Entwickler der Offshore-Demonstrationsprojekte AquaPrimus, H2-Demonstrator und HOPE ein klares Signal an die Bundesregierung: Damit aus Pioniergeist industrielle Realität wird, braucht es jetzt einen verbindlichen Aktionsplan für die Offshore-Elektrolyse. Das fordern die Beteiligten am Rande des AquaSummits auf dem Gelände der Continental in Hamburg-Harburg."
    },
    {
      "datum": "2025-09-24",
      "titel": "AquaVentus setzt Segel: AquaSummit 2025 in Hamburg bringt Industrie, Forschung und Politik zusammen",
      "inhalt": "Mit über 100 Teilnehmenden aus Industrie, Politik, Forschung und Zivilgesellschaft ist der diesjährige AquaSummit 2025 am 1. Oktober in Hamburg der zentrale Treffpunkt für den Dialog über die Zukunft der Offshore-Wasserstoffwirtschaft."
    },
    {
      "datum": "2025-09-04",
      "titel": "Brücken durch die Nordsee: AquaVentus kooperiert mit Hydrogen Scotland",
      "inhalt": "Aberdeen / Berlin, 04. September 2025. Die Energiewende in Europa bekommt neuen Schub: AquaVentus und Hydrogen Scotland haben auf der Messe Offshore Europe in Aberdeen ein umfassendes Memorandum of Understanding (MoU) unterzeichnet. Ziel der Kooperation ist es, Wasserstoffproduktion und -transport im Nordseeraum deutlich zu stärken und die Potentiale der gemeinsamen Infrastruktur besser zu nutzen. Die beiden führenden Verbände bündeln damit ihre Kräfte, um die Entwicklung und den Einsatz von Technologien entlang der gesamten Wertschöpfungskette – von der Produktion über den Transport und die Speicherung bis hin zur Nutzung von Wasserstoff für die Dekarbonisierung des Energiesystems – voranzutreiben. Darüber hinaus wollen beide Organisationen ihre Aktivitäten in der Forschung intensivieren und sich gemeinsam in der politischen Interessenvertretung für den Hochlauf einer europäischen Wasserstoffwirtschaft engagieren."
    },
    {
      "datum": "2025-05-13",
      "titel": "Flächenentwicklungsplan nicht ohne hybride Anschlusskonzepte planen",
      "inhalt": "Wasserstoffachter fordert, den Offshore-Infrastrukturausbau inklusive aktueller Gesetzesvorhaben zu planen und warnt vor möglichen Schadensersatzforderungen"
    },
    {
      "datum": "2025-03-26",
      "titel": "Im Klima- und Transformationsfonds (KTF) stecken milliardenschwere Potentiale für den deutschen Maschinen- und Anlagenbau",
      "inhalt": "Der Klima- und Transformationsfonds (KTF) birgt milliardenschwere Chancen für den deutschen Maschinen- und Anlagenbau.\n\nMit der jüngsten Grundgesetzänderung und einem Fondsvolumen von 100 Milliarden Euro bietet sich die Möglichkeit, die Energiewende wirtschaftlich erfolgreich zu gestalten. Anlässlich der Hannover Messe, auf der AquaVentus wieder mit einem Stzand vertetens ein wird, wird die Bedeutung von Wasserstoff hervorgehoben: Bereits 0,1 % oder 100 Millionen Euro aus dem KTF könnten durch Pilotanlagen in der Nordsee entscheidende Fortschritte für die Offshore-Wasserstoffproduktion ermöglichen."
    },
    {
      "datum": "2025-02-18",
      "titel": "Neuer Podcast stellt energiepolitische Visionen der Kandidaten zur Wahl",
      "inhalt": "In Waterworld - Dem AquaVentus-Podcast dreht sich um die Themen Offshore-Wasserstoff, erneuerbare Energien und die damit verbundenen politischen, wirtschaftlichen und technologischen Herausforderungen. Jörg Singer und Robert Seehawer führen tiefgehende Gespräche mit Experten, Politikern und Vordenkern aus verschiedenen Bereichen – von der Offshore-Energieproduktion bis hin zur Infrastrukturentwicklung für grünen Wasserstoff.\n\nDas Ziel: Komplexe Zusammenhänge verständlich machen, innovative Lösungsansätze aufzeigen und die Diskussion über eine nachhaltige, klimaneutrale Zukunft vorantreiben. Ob es um die Rolle der Politik bei der Energiewende, die Wettbewerbsfähigkeit Deutschlands oder die neuesten technologischen Trends geht – im Waterworld Podcast erhalten Sie fundierte Analysen und inspirierende Ausblicke.\n\nDie erste Episode \"Parteien vor der Wahl\" ist aufgenommen und auf allen gängigen Podcast-Plattformen und hier auf unserer Webseite erhältlich!"
    },
    {
      "datum": "2025-02-10",
      "titel": "AquaVentus mit neu gewähltem Vorstand",
      "inhalt": "Der AquaVentus Förderverein hat 07. Februar 2025 im Zuge seiner jährlichen Mitgliederversammlung satzungsgemäß einen neuen Vorstand gewählt."
    },
    {
      "datum": "2024-09-13",
      "titel": "AquaVentus veröffentlicht Studie zur effizienten Nutzung der Offshore-Wind-Energie",
      "inhalt": "Die von AquaVentus beauftragte Studie belegt mit robusten Ergebnissen, dass kombinierte Transportsysteme für Energie aus der Nordsee die Ausbaukosten um über 30 Milliarden Euro senken."
    },
    {
      "datum": "2024-06-11",
      "titel": "AquaVentus nimmt an WOCHE DES WASSERSTOFFS teil!",
      "inhalt": "AquaVentus nimmt erstmals an der WOCHE DES WASSERSTOFFS gemeinsam mit dem DWV teil! Das Resultat ist ein unterhaltsames und aufschlauendes Video - gedreht auf den Straßen Berlins und aus der niedersächsischen Landesvertretung."
    },
    {
      "datum": "2024-03-26",
      "titel": "Grüner Wasserstoff aus Offshore-Windkraft: AquaVentus präsentiert sich auf der Hannover Messe 2024 (HMI)",
      "inhalt": "AquaVentus ist dieses Jahr als Aussteller auf der Hannover Messe vor Ort. Hier geht es zur Pressemitteilung über den Auftritt auf der Hannover Messe 2024 vom 22.04. bis zum 26.04.2024."
    },
    {
      "datum": "2024-01-22",
      "titel": "AquaVentus-Forderung nach einer zeitnahen Ausschreibung zum Ausbau der Offshore-Elektrolyse sowie die Präsentation des neuen Project-Showcast-Film",
      "inhalt": "Initiative stellt Project-Showcast-Film zu Grünem Wasserstoff aus der Nordsee vor\n\nHelgoland/Berlin, 22. Januar 2024. Bei der Vorstellung eines neuen Project-Showcast-Films sieht Jörg Singer, Vorsitzender der Initiative AquaVentus, den baldigen Start der Auktion für das Nordseegebiet SEN-1 als eine zentrale Voraussetzung für den Hochlauf des Wasserstoff-Marktes: „Für die Produktion von Grünem Wasserstoff in der Nordsee brauchen wir geeignete Flächen und ein leistungsfähiges Auktionsdesign. Bei der Ausschreibung für das Gebiet SEN-1 hat nun das Bundeswirtschaftsministerium die einmalige Chance, beides sicherzustellen und für Innovation und Versorgungssicherheit zu sorgen.“ Das müsse jedoch möglichst zeitnah und mit einer hinreichenden Planbarkeit für alle Beteiligten geschehen.\n\nDer Film illustriert die technisch anspruchsvolle Erzeugung von Grünem Wasserstoff in der Nordsee und kann kostenlos eingebunden werden. Er steht hier zur Verfügung:"
    },
    {
      "datum": "2023-07-07",
      "titel": "AquaVentus erhält kräftigen Rückenwind vom Bundestag",
      "inhalt": "Forderung nach 10GW Offshore-Wasserstoff-Produktion in der deutschen Nordsee beschlossen\n\nMit dem Beschluss des „Maritimen Antrags“ der Regierungsfraktionen im Deutschen Bundestag am 06.07.2023 erhält die AquaVentus Initiative weitere Unterstützung bei der Realisierung des Vorhabens. Das Kernziel unserer Forderungen ist eine langfristige und nachhaltige Perspektive für die Offshore-Elektrolyse und damit der deutsche Beitrag für Grünen Wasserstoff von hoher See. Der Antrag ist die Fortführung des brachenweiten Appells vom 26. Mai 2023, welcher von AquaVentus mit einer breiten Unterstützerschaft aus Verbänden und Unternehmen initiiert wurde."
    },
    {
      "datum": "2023-05-26",
      "titel": "Offshore-Wasserstoffwirtschaft fordert klare Ziele für die Elektrolyse auf hoher See in der Nationalen Wasserstoffstrategie",
      "inhalt": "Am 26.05.2023 veröffentlicht ein branchenweites Bündnis aus Unterstützer:innen einen Aufruf zur Verankerung von klaren Zielen für die Elektrolyse auf hoher See in der Nationalen Wasserstoff Strategie (NWS). Das Kernziel ist eine langfristige und nachhaltige Perspektive für die Offshore-Elektrolyse und damit der deutsche Beitrag für Grünen Wasserstoff von hoher See.\nAquaVentus und seine Projekte stehen für eine zuverlässigen Versorgung Deutschlands mit Grünem Wasserstoff integriert in das zukünftige deutsche Wasserstoffkernnetz. Deutschlands Bedarf ist gewaltig. Die dena prognostiziert in ihrer Leitstudie eine Nachfragemenge von 500 TWh/a bis 2045. Allein die Korridore aus der Nord- und Ostsee könnten 80% dieses Bedarfes decken. Daher unterstützt AquaVentus die multilaterale Deklaration von Ostende mit der „North Sea Gas TSO declaration“, der Absichtserklärung zur Zusammenarbeit europäischer Gastransportunternehmen beim Wasserstofftransport.\nDie AquaVentus Initiative werten es als positiv, wenn es in der Ostende-Deklaration heißt: „Deutschland wird die Entwicklung groß angelegter Demonstrationsprojekte für die Offshore-Erzeugung von erneuerbarem Wasserstoff mit einer Gesamtkapazität von 1 Gigawatt durch erste Auktionen kurzfristig einleiten.“ Für all das braucht es aber eine klare und konkrete Perspektive. Nur so können Wertschöpfungsketten aufgebaut und Investitionen getätigt werden. Es ist daher entscheidend, dass als erster Schritt die derzeit diskutierte Nationale Wasserstoffstrategie gleichfalls eine Strategie für Offshore-Wasserstoff enthält."
    },
    {
      "datum": "2023-04-27",
      "titel": "AquaVentus und DWV unterzeichnen Kooperationsvertrag",
      "inhalt": "Der AquaVentus Förderverein e.V. und der Deutsche Wasserstoff Verband e.V. wollen künftig enger zusammenarbeiten, um die Wind-Wasserstoff-Produktion auf See (Offshore-Wind-Wasserstoff) und den Pipeline-Transport in der Nordsee voranzutreiben. Grüner Wasserstoff ist der Energieträger des 21. Zusammen mit regenerativen Primärenergien bildet er die Basis für die Energiewirtschaft der Zukunft. Dieses gemeinsame Verständnis hat den Deutschen Wasserstoff Verband (DWV) e.V. und den AquaVentus Förderverein e.V. (AquaVentus) dazu bewogen, am 03.04.2023 einen Kooperationsvertrag zu unterzeichnen."
    },
    {
      "datum": "2023-04-06",
      "titel": "DWV Vorstandstalk AquaVentus vom 31.03.2023",
      "inhalt": ""
    },
    {
      "datum": "2023-02-01",
      "titel": "Offshore-Wasserstoffwirtschaft fordert Augenmaß beim Start der Elektrolyse auf hoher See und ein europäisches Transportnetzes für Grünen Wasserstoff",
      "inhalt": "Mit einem öffentlichen Appell richten sich der AquaVentus Förderverein (AQV) und weitere Unterzeichner wie BWO, DWV, EEHH und WAB an die Bundesregierung. Darin wird die Reduzierung wirtschaftlicher und technologischer Risiken durch Teilausschreibungen gefordert. So soll die erfolgreiche Realisierung des weltweit ersten Wasserstoffprojektes auf See im industriellen Maßstab ermöglicht und die Basis für eine stetige Weiterentwicklung der Technologie sichergestellt werden.\n\nAnlass war die Veröffentlichung des Flächenentwicklungsplanes des Bundesamtes für Seeschifffahrt und Hydrographie, der fast die Vervierfachung der ursprünglich in Aussicht gestellten Fläche vorsieht. Von gut 27 auf nunmehr knapp 102 Quadratkilometer soll die Fläche vergrößert werden. Der Appell fordert, zunächst die ursprünglich geplante Fläche und dann zeitlich nachgelagert eine zweite, größere Teilfläche auszuschreiben. So könnten die bei der Umsetzung des ersten Projekts gemachten Erfahrungen sowie technische Weiterentwicklungen genutzt werden. Das würde eine dann noch effizientere Produktion und damit mehr Grünen Wasserstoff ermöglichen, das erhebliche Investitionsrisiko auf ein vertretbares Maß verringern und damit auch den Bedarf an öffentlicher Förderung minimieren.\n\nAQV-Geschäftsführer Robert Seehawer: „Wir freuen uns sehr, dass mehr Produktionsfläche für Wasserstoff in der Nordsee ausgewiesen wird. Die damit mögliche Produktion von insgesamt rund einem Gigawatt Grünem Wasserstoff ist der erste wichtige Schritt, um die von der Industrie benötigten rund zehn Gigawatt und mehr bereitzustellen. Allerdings ist der Einsatz von Elektrolyseuren auf See ein neuer technologischer Ansatz und muss deshalb mit Augenmaß vorangetrieben werden. Nur so können wir aus der Erstanwendung lernen und immer besser werden. Mit einer 27 Quadratkilometer großen Fläche, auf der immerhin schon 300 Megawatt Elektrolysekapazität installiert werden können, würde vor der deutschen Küste bereits eines der weltweit größten Projekte dieser Art entstehen. Damit sollten wir zunächst starten.“\n\nNach den kürzlich veröffentlichten Eckpunkten des Bundesministeriums für Wirtschaft und Klimaschutz für die Förderung der Elektrolyse auf See greift der Appell ebenfalls die Anbindung der Wasserstoffprojekte per Pipeline auf. Die Unterzeichner des Appels begrüßen, dass die Bundesregierung den Pipelinetransport als schnellste, günstigste und umweltschonendste Option für Wasserstoff sieht und diese finanziell unterstützen möchte. Dennoch wird die Überlegung einer gemeinsamen Förderung von Elektrolyseurprojekten und Pipelinebau nicht für zielführend erachtet. „Eine Offshore-Wasserstoffpipeline muss allen erdenklichen Produktionsstätten als Transportmittel zur Verfügung stehen. Darüber hinaus brauchen wir keine Insellösungen, sondern eine europäische Vernetzung der Transportinfrastruktur in der Nordsee, die bereits jetzt großskalig geplant werden muss“, so Christoph von dem Bussche, Mitglied des Vorstands bei AQV und Geschäftsführer der GASCADE Gastransport GmbH.\n\nDie Unterzeichner berufen sich dabei auch auf die Absichtserklärungen der Bundesregierung im dänischen Esbjerg und zuletzt in Norwegen, eine Sammelpipeline zwischen den Nachbarländern neben dem perspektivischen Import von Grünem Wasserstoff auch für den Anschluss deutscher Wasserstoff-Offshore-Projekte nutzen zu wollen.\n\nSie fordern einen weiteren offenen Dialog zum Förderrahmen, um die Offshore-Wasserstoffwirtschaft in Deutschland nach vorne zu bringen."
    },
    {
      "datum": "2022-11-16",
      "titel": "Der „Wasserstoffachter“ geht in die 3. Runde",
      "inhalt": "Die Wasserstoffproduktion auf See muss ein fest verankerter Bestandteil der neuen Nationalen Wasserstoff Strategiewerden\n\nDie Nationale Wasserstoffstrategie (NWS) wird aktuell überarbeitet. Vor diesem Hintergrund bekräftigt ein breites Bündnis von Wasserstoff-Produzenten bis -Konsumenten aus AquaVentus, BWO, DVGW, DWV, EEHH, EE.SH, IG Metall Küste, VCI und WAB die Appelle vom 02. Juni 2022 und 10. September 2021 und fordert, offshore produzierten Grünen Wasserstoff zum festen Teil der NWS zu machen:\n\nEin klares Bekenntnis der zur großskaligen Wasserstofferzeugung auf See beflügelt nicht nur den Ausbau der Offshore-Windenergie. Sie eignet sich gleichzeitig zur effektiven Defossilisierung der Industrie. Weit von der Küste entfernte Meeresgebiete könnten schnell günstig und umweltverträglich für die Energieproduktion erschlossen werden. Zugleich leistet sie einen substanziellen Beitrag für die Diversifizierung der Bezugsquellen durch die Erzeugung von heimischem Grünen Wasserstoff.\n\nDas Erreichen der Klima- und Ausbauziele durch Grünen Wasserstoff ist ein integraler Baustein der Nationalen Wasserstoffstrategie. Hierzu leistet AquaVentus einen signifikanten Beitrag von der Grundidee bis zur Umsetzung. Der Realisierung des AquaVentus-Konzepts von 10 GW Offshore- Elektrolyseleistung in der AWZ (im sogenannten „Entenschnabel“ der Nordsee) kommen wir nur näher, indem das Pipelinekonzept europäisch-integriert gedacht und weitere sogenannte SEN-Flächen ausgewiesen werden. AquaVentus als übergreifende Initiative von mittlerweile mehr als 100 Organisationen, Forschungsinstituten und Unternehmen entlang der gesamten Wertschöpfungskette, hat die Chancen für Offshore-Wasserstoffproduktion früh erkannt. Ein quantitatives Ausbauziel für die Offshore-Elektrolyse, welches in der Nationalen Wasserstoff Strategie verankert wird, sind für die Akteure für die anstehenden Milliarden-Investitionen in neue grüne Technologien zwingende Voraussetzungen und wichtige Kursgeber für dieses noch junge Energieerzeugungsfeld. Dazu sagt Jörg Singer (1. Vorsitzender des AquaVentus Fördervereins): „Wir stellen uns der Herausforderung gemeinsam mit nationalen und europäischen Partnern, eine europäische Wasserstoffwirtschaft zu schaffen – AquaVentus leistet dazu einen wegweisenden Beitrag. Der erneute Aufschlag des ‚Wasserstoffachters‘ unterstreicht unser gemeinsames Ringen um die besten Lösungen, die jetzt in der Nationalen Wasserstoff Strategie zu verankern sind.“"
    },
    {
      "datum": "2022-09-01",
      "titel": "Rückblick: AquaSummit in Salzgitter",
      "inhalt": "Am 29.8. stand unser AquaSummit auf dem Programm. Mit rund 60 Teilnehmern haben wir uns in Salzgitter eingefunden und einen großartigen, interessanten sowie spannenden Tag erlebt. Am Vormittag haben wir interaktiv in Workshops an AquaVentus Geschichte weitergeschrieben. Hierzu noch einmal allen Dank für die Vorbereitungen, Unterstützungen sowie die Beiträge, die diesen Tag möglich gemacht haben. Abgerundet wurde unser Tag durch die interaktive Wasserstoff-Rallye auf dem Campus, das extrem mutmachende Interview von Jörg Singer (Vorstandsvorsitzender AquaVentus) mit Gunnar Groebler (CEO Salzgitter AG) und der abschließenden Werksbesichtigung des Stahlwerks. Mitglieder können die Präsentationen im AquaVentus Intranet finden."
    },
    {
      "datum": "2022-06-02",
      "titel": "Wasserstoffachter wirbt für Partnerschaft mit der Bundesregierung für Wasserstoffproduktion aus Offshore-Windenergie",
      "inhalt": "Die Wasserstofferzeugung auf See trifft das Ziel der nationalen und europäischen Wasserstoffstrategie zum Ausbau der Elektrolyse-Kapazität und beschleunigt gleichzeitig die Offshore-Windenergie-Entwicklung in Deutschland insgesamt. Sie eignet sich synergetisch zu einer effektiven Defossilisierung der Industrie. Weit von der Küste entfernte Meeresgebiete könnten schnell und günstig für die Energieproduktion erschlossen werden. Zugleich leistet sie einen substanziellen Beitrag für die Diversifizierung der Bezugsquellen durch die Erzeugung von heimisch gewonnenen Grünem Wasserstoff."
    },
    {
      "datum": "2022-03-29",
      "titel": "Schubkraft für die heiße Phase",
      "inhalt": "Vier weitere Unternehmen sind an Wasserstofferzeugung in der Nordsee interessiert\n\nDer AquaVentus Förderverein begrüßt vier neue Mitglieder aus den Bereichen Offshore-Netzbetrieb, Erdgasproduktion, Schraubtechnik sowie Prüf- und Zertifizierungsdienstleistungen.\n\nDamit erhält die Initiative zusätzlich Unterstützung in der Diskussion um die besten Wege zur Defossilisierung.\n\nHelgoland/ Berlin – Im Kontext des Russland-Ukraine-Krieges erhält auch das Thema Wasserstoff eine hohe Aufmerksamkeit: „Ein beschleunigter Ausbau der Elektrolysekapazität und Hochlauf der Wasserstoffwirtschaft kann entscheidend dazu beitragen, die Abhängigkeit von fossilen Energieträgern insgesamt schneller zu verringern“, sagt Jörg Singer, Vorstandvorsitzender des AquaVentus Fördervereins. „Wir freuen uns sehr über das anhaltende Interesse und die Neuzugänge an Organisationen, die dieses Ziel mit uns vorantreiben wollen.“ Mit den vier neuen Mitgliedern erhält der Verein noch mehr Schubkraft, bevor der Hochlauf der Offshore-Wasserstoffwirtschaft in diesem Jahr mit der ersten Ausschreibung einer Fläche für „sonstige Energiegewinnung“ (SEN-1) beginnt. „Wir treten damit in die heiße Phase um den Beginn der Offshore-Wasserstofferzeugung in der Nordsee ein“, kommentiert Singer.\nDie Neumitglieder kommen aus den Bereichen Offshore-Netzbetrieb, Erdgasproduktion, Verschraubungstechnik und Vertrieb sowie Prüf- und Zertifizierungsdienstleistungen.\nNordsee-Netzbetreiber und australischer Energieproduzent mit an Bord\nDer Übertragungsnetzbetreiber TenneT und das australische Gasförderunternehmen Woodside unterstützen von nun an die AquaVentus-Vision. Seit 2006 schließt das deutsch-niederländische Unternehmen TenneT Offshore-Windparks in der deutschen Nordsee an das europäische Übertragungsnetz an und gewährleistet damit die Einspeisung des erzeugten Stroms ins öffentliche Netz. Neben den zwölf bereits fertiggestellten Netzanbindungen wird TenneT bis 2027 noch vier weitere Offshore-Netzanbindungen in Betrieb nehmen. Der Übertragungsnetzbetreiber arbeitet außerdem an mehreren Projekten zur Integration von Offshore-Wasserstofferzeugung. Als Lösung steht dabei ein System aus mehreren miteinander verbunden Windenergie-Verteilkreuzen in der Nordsee und an Land im Fokus, um diese mit Elektrolyseprojekten koppeln zu können.\nAuch Australiens führender Gasproduzent Woodside will die Energiewende aktiv mitgestalten. Das 1954 gegründete Unternehmen investiert in Netto-Null-Emissions-Wasserstoff- und Ammoniakprojekte, darunter in Westaustralien, Tasmanien und den USA.\nSicherheit und Schraubtechnik\nIm Bereich Prüf- und Zertifizierungsdienstleistungen erhält AquaVentus Verstärkung von TÜV Rheinland Industrie Service GmbH. Die Expertinnen und Experten des Unternehmens prüfen rund um den Globus technische Anlagen und Produkte, begleiten Innnovationen in Technik und Wirtschaft, trainieren Menschen in zahlreichen Berufen und zertifizieren Managementsystemen nach internationalen Standards.\nHytorc ist für seine Hochmoment-Schraubtechnik und Drehmomentmaschinen bekannt. Gerade in der Offshore-Windbranche können die richtigen Schraubverfahren Betriebskosten einsparen, indem Inspektionsintervalle verlängert und ein Austausch kompletter Schrauben-Garnituren verhindert wird. Die Barbarino & Klip GmbH ist die Hytorc-Vertriebszentrale in Deutschland, Österreich, Schweiz, Türkei und Aserbaidschan. Für die Aus- und Weiterbildung rund um Schraubverfahren, gründete das Traditionshandelshaus im Jahr 2019 den zertifizierten Lerndienstleister Akademie der Schraubverbindung (AdSV).\nWelche Rolle die Mitglieder künftig im AquaVentus-Förderverein und mitunter in den einzelnen AquaVentus-Projekten spielen werden, ist noch offen."
    },
    {
      "datum": "2022-02-01",
      "titel": "Verstärkt zur Offshore-Wasserstoffwirtschaft",
      "inhalt": "Neue bundespolitische Wasserstoff-Ziele und neue Mitglieder: AquaVentus wächst weiter und ist für die politischen Herausforderungen bestens gewappnet.\n\nHelgoland/ Berlin – Mit den Elektrolysezielen der neuen Bundesregierung ist auch der AquaVentus-Förderverein gewachsen. Sieben Organisationen sind um die Jahreswende zum Unterstützerkreis des visionären Vorhabens hinzugestoßen, der nun 92 Mitglieder zählt. „Die Vision von 10 GW Elektrolyseleistung aus Offshore-Windenergie in der Nordsee hat angesichts der im Koalitionsvertrag verdoppelten Ausbauziele für Elektrolyse noch an Strahlkraft hinzugewonnen“, sagt Jörg Singer, Vorstandsvorsitzender des Fördervereins. Bis 2030 will die Bundesregierung 10 GW Elektrolyseleistung, insbesondere mithilfe von Offshore-Windenergie hinzubauen. „Wir freuen uns über die neuen Mitglieder, die an Bord von AquaVentus die deutsche Offshore-Wasserstoffwirtschaft mitgestalten wollen!“\n\nDie Neuzugänge kommen aus den Bereichen Energieversorgung, Zertifizierungswesen, maritime Forschung, Zuliefererindustrie sowie Corporate und Investmentbanking.\n\nMehr Energie\nAus der Iberdrola Gruppe begrüßen wir gleich zwei Gesellschaften als neue Mitglieder. Iberdrola Renovables Deutschland GmbH, die vorrangig Offshore Windparks baut und betreibt, aktuell den Park Baltic Eagle in der Ostsee. Sowie Iberdrola Energie Deutschland GmbH, welche Großkunden mit Strom beliefert und individuelle Energielösungen und PPAs anbietet.\nDas französische Energieunternehmen Total Energies bringt Know-how aus der Öl-, Gas- und Biokraftstoffförderung mit. Daneben investiert das Unternehmen breit in den Ausbau von Solar- und Windenergie sowie in mögliche Energiespeicher.\n\n\"Safety first\" und Spitzenforschung\nDie traditionsreiche Prüfungs- und Zertifizierungsgesellschaft TÜV SÜD kommt ebenfalls hinzu. 1866 als „Dampfkessel-Revisions-Verein“ in Mannheim gegründet, ist TÜV SÜD heute ein weltweit führender Anbieter für „Testing“, „Inspection“ und „Certification“ (TIC). Das Unternehmen verbindet umfangreiche Erfahrungen im Bereich Offshore-Windenergie mit umfassenden Wasserstoffkompetenzen – von der Erzeugung über Transport und Speicherung bis zur Anwendung.\nWie passen der Weltraum und maritime Forschung zusammen? Durch den Gewinn des Deutschen Forschungszentrums für Luft- und Raumfahrt (DLR), spezieller des Instituts für Maritime Energiesysteme wird die AquaVentus-Familie nicht nur um die Kernkompetenzen Luftfahrt und Weltraum, sondern auch um Verkehr, Sicherheit und Digitalisierung erweitert. In Kooperation mit der Industrie überführt das DLR-Institut diese Bereiche in den maritimen Kontext, indem es Lösungen für die Defossilisierung und Emissionsreduktion der Schifffahrt erforscht. Dafür werden modulare Energie- und Schiffskonzepte auf Basis alternativer Kraftstoffe entwickelt, die die gesamte Energiewandlungskette berücksichtigt.\n\nStahlketten und Investments\nDer Stoff der alles zusammen hält besteht zuweilen aus Stahl. Das mittelständische Unternehmen THIELE stellt Rundstahlketten und Schmiedeteile in den Bereichen der Förder- und Hebetechnik her. Die Produkte finden in unterschiedlichen Branchen Anwendung, überall dort, wo kundenspezifische Bauteile entwickelt werden, Schmiedekompetenz gefragt ist und hohe Anforderungen an versagenskritische Bauteile erfüllt werden müssen.\nAls weiteres Mitglied tritt das multinationale Finanzdienstleistungsunternehmen Natixis, Tochtergesellschaft einer der größten Bankengruppen Frankreichs, dem AquaVentus Förderverein bei. Das Portfolio der Bank reicht dabei vom Asset und Wealth Management über Corporate und Investment Banking bis hin zu Versicherungen und Zahlungsverkehr. Mit seinem breit aufgestellten Netzwerk, möchte das Unternehmen vor allem Investments im Wasserstoffsektor voranbringen."
    },
    {
      "datum": "2021-11-16",
      "titel": "Zuwachs unterstreicht Bedeutung der Offshore-Wasserstoffproduktion in der Nordsee",
      "inhalt": "Die AquaVentus-Initiative wächst stetig weiter. Für das angestrebte klimaneutrale, nationale und europäische Energiesystem bedeutet das eine große Chance.\n\nHelgoland/ Berlin - Auf dem Weg in die Klimaneutralität kommt niemand mehr an Grünem Wasserstoff vorbei, weder international noch national. Das merkt auch die AquaVentus-Initiative, bei der im letzten Monat acht neue Mitglieder angeheuert haben. Damit wächst das Mitgliedernetzwerk des AquaVentus Fördervereins auf 79 an. „Das Interesse an AquaVentus und der Vision von 1. Mio. Tonnen Grünem Wasserstoff aus der Nordsee ist ungebrochen groß“, sagt Jörg Singer, Vorstandvorsitzender des Fördervereins und Mitinitiator des Vorhabens. „Unser ganzheitliches Konzept von der Wasserstofferzeugung durch Offshore-Elektrolyse, über den -transport per Pipeline bis hin zum Einsatz auf Helgoland im Wärmesektor und als Schiffsantrieb in Form von LOHC („Liquid-Organic-Hydrogen-Carriers“) überzeugt viele nationale und internationale Unternehmen sowie Forschungsinstitute“, betont er. „Damit sind wir einerseits ein Schaufenster für neue Technologien und bieten andererseits der deutschen und europäischen Politik ein konkretes Umsetzungsvorhaben zur Erzeugung großer Mengen Grünen Wasserstoffs bis 2035“, erklärt Singer.\n\nDie neuhinzugestoßenen Unternehmen stammen aus den Bereichen Pipelinebetrieb, Öl- und Gasförderung, Beratung, Offshore-Installation und Power-to-X. Viel Unterstützung kommt dabei aus den Niederlanden.\n\nExpertise im Pipeline-Betrieb und der Offshore-Förderung\nNeu dabei sind zwei niederländische Pipeline-Inhaber und –Betreiber: NOGAT BV und NGT BV (Noordgastransport) sowie das Öl- und Gasförderunternehmen Neptune Energy Netherlands.\nNOGAT ist zugleich der Name eines Gaspipeline-Systems in der niederländischen Nordsee, das das Unternehmen betreibt. Die Pipelines liefern unter anderem auch Gas aus Dänemark und Deutschland nach Den Helder in den Niederlanden. Der niederländische Gastransporteur NGT betreibt ein rund 500 km langes Pipeline-Netzwerk in der Nordsee. Das Unternehmen verflüssigt zudem große Mengen des transportierten Gases.\nNeptune Energy Netherlands ist Teil der international tätigen Neptune Energy-Gruppe, mit Aktivitäten in Europa, Nordafrika und Asien-Pazifik. Die Gruppe fördert vor allem Öl und Gas. Über die Plattform Q13a-A, vor der Küste von Den Haag, ist Neptune Energy Netherlands außerdem an PosHYdon beteiligt. Das Pilotprojekt erprobt die Erzeugung grünen Wasserstoffs mittels Strom aus Offshore-Wind auf einer zentralen Plattform im Meer. Neptune Energy, NOGAT und NGT (Noordgastransport) sind alle Mitglieder des PosHYdon-Konsortiums.\nEbenfalls global aufgestellt ist Saipem. Das Unternehmen mit Sitz in Italien ist Spezialist für die Installation, Konstruktion und Inbetriebnahme und den Rückbau von On- und Offshore-Plattformen und -Fundamenten. Saipem möchte vor allem Kunden unterstützen, die zum Ausbau der erneuerbaren Energien beitragen.\n\nVerstärkung bei technischer Beratung und Planung\nDas 1945 in Dänemark gegründete Unternehmen Ramboll ist eine internationale Ingenieurs-, Management- und Architekturberatung. Ramboll verfügt über eine ausgewiesene Beratungsexpertise in den Bereichen Wasserstoff, Offshore Wind sowie Öl- und Gas. Das Portfolio reicht von der Konzepterstellung bis zur Ausführungsplanung.\nEbenfalls neu dabei ist Gicon-Großmann Ingenieur Consult mit Sitz in Dresden. Das Beratungs- und Planungsbüro bietet Ingenieursdienstleistungen und gutachterliche Spezialleistungen in den Bereichen Anlagen- und Bauplanung, Umwelt- und Genehmigungsplanung, Technische Informatik sowie Forschung und Technologieentwicklung an.\n\nOffshore-Bau und Sektorenkopplung\nDas niederländische Unternehmen Heerema Marine Contractors SE ist eines von drei Heerema-Unternehmen und hat sich auf den Transport, die Installation und den Rückbau von Offshore-Infrastruktur spezialisiert.\n„Last but not least“ ist auch eine junge Firma aus Berlin, die Ptx Development GmbH neu mit an Bord. Sie ist ein Zusammenschluss von CILIX Asset Management, GP JOULE und Undkrauss Baugesellschaft. Ziel von Ptx Development ist es, mit Strom aus Windkraft und Photovoltaik Wasserstoff zu erzeugen. Dafür möchte das Unternehmen Flächen für zu errichtende Ökostromanlagen oder bereits bestehende Anlagen erwerben."
    },
    {
      "datum": "2021-10-08",
      "titel": "Rückenwind für AquaVentus",
      "inhalt": "Der Mitgliederzahl der Initiative steigt weiter und zeigt dabei breite Entwicklungsmöglichkeiten\n\nHelgoland/ Berlin – Die Vision wächst weiter: Potenzial für bis zu 1,3 Mio. Tonnen Wasserstoffproduktion im Jahr biete die Nordsee, stellte jüngst eine Studie im Auftrag der Stiftung Offshore-Windenergie fest. „Das ist eine erfreuliche Bestätigung unseres Vorhabens und zeigt die praktische Umsetzbarkeit unserer Ziele und die großen Potenziale für eine heimische Offshore-Erzeugung von Wasserstoff“, sagt Jörg Singer, Vorstandsvorsitzender des AquaVentus-Fördervereins und Bürgermeister von Helgoland. Dieses Potenzial sehen auch große Teile der internationalen Industrie und Wirtschaft. Sechs Organisationen schlossen sich im September 2021 der Initiative an: der Großrohrhersteller EUROPIPE, die Innovationsunternehmen Empit und FutureOn, das internationale Beratungsunternehmen ERM, das japanische Handelsunternehmen Marubeni und der Kreis Pinneberg.\n\nVerstärkung bei Großleitungen\nDer führende Großrohrhersteller Europas, EUROPIPE, schließt sich AquaVentus an. Das Joint Venture der Salzgitter AG und der AG der Dillinger Hüttenwerke hat sich auf längsnahtgeschweißte Rohre für On- und Offshore-Leitungen und Gasröhrenspeicher spezialisiert. Mit der Mitgliedschaft bei AquaVentus möchte EUROPIPE eine nachhaltige Wasserstoffwirtschaft vorantreiben. Dr. Christoph Kalwa, Senior Manager Services/Pre Sales, bestätigt: „Grüner Wasserstoff aus Windenergie wird zu einer kontinuierlichen Energieversorgung der Industrie aus umweltfreundlicher Erzeugung beitragen. AquaVentus steht für uns für eine verlässliche Nachhaltigkeitslösung aus Deutschland, zu der wir zu einer sicheren Anlandung des Wasserstoffs per Pipeline unseren Beitrag leisten wollen.“\n\nInnovationen im Gepäck - elektromagnetische Pipeline Überwachung und „Digital Twins\"\nNeu dabei sind die beiden Innovationstreiber EMPIT und FutureON. Die EMPIT GmbH, mit Sitz in Berlin, bietet die nicht-invasive Inspektion von nichtmolchbaren und schwer zu inspizierenden Leitungen an. Das von EMPIT entwickelte Verfahren der Strom-Magnetometrie (CMI) ermöglicht die kontaktlose Zustandserfassung von erdverlegten Rohrleitungen sowie die zeitgleiche Vermessung von 3D-Lage, Geometrie und Überdeckung. Dabei werden mögliche Fehlstellen in der Rohr Innen- und Außenwand detektiert, um so eine präzisere Aussage über die verbleibende Nutzungsdauer der Leitungen zu erhalten.\nWasserstoffleitungen stellen die Betreiber dabei vor besondere Herausforderungen. Das Verfahren von EMPIT kann dazu beitragen den Transformationspfad in der Energiewende sicher zu gestalten.\n\nÄhnlich erfindungsreich geht es beim norwegischen Großunternehmen FutureOn zu. Das global agierende Softwareunternehmen ist Anforderungen der Energiebranche spezialisiert. Unter anderem hat es die ausgezeichnete SAAS Field Design Anwendung, FieldTwin Design, und die API-orientierte Kolla-borationsplattform, FieldTwin, entwickelt. Darrell Knight, Executive Vice President of Strategy and Partnerships, freut sich über die Mitgliedschaft bei AquaVentus: „Wir sind stolz darauf, Teil dieser wichtigen Initiative zu sein und wir freuen uns auf die zukünftige Zusammenarbeit bei der Entwicklung von wegweisenden Lösungen für die Energiewende“.\n\nKompetenz bei nachhaltigen Technologien, internationalem Handel und Verwaltung\nSeit jeher an Nachhaltigkeitslösungen orientiert ist das weltweit agierende Beratungsunternehmen ERM (Environmental Resources Management). Es berät Industrieunternehmen, global und regional, aber auch ausgewählte Institutionen und Behörden unter anderem in den Bereichen Umweltschutz, Gesundheit und Arbeitssicherheit, Risikomanagement und gesellschaftliche Themen. Durch die Verknüpfung von fundiertem technischen Wissen und zu Nachhaltigkeitsthemen und strategischer Unternehmensberatung bietet ERM innovative Unternehmenslösungen an. ERM beschäftigt mehr als 5.500 Mitarbeiter in über 40 Ländern und Regionen, die in mehr als 160 Büros arbeiten.\nZusammen mit Simply Blue Energy und dem AuqaVentus-Mitglied Subsea 7 ist ERM am Projekt Dolphyn beteiligt. Das Projekt entwickelt den weltweit ersten Prototypen einer schwimmenden Windturbine mit eingebautem Elektrolyseur. Entwickelt wurde das Dolphyn-Konzept von ERM. Das Unternehmen verpflichtet sich außerdem ausdrücklich den UN-Zielen für Nachhaltigkeit und dem World Business Council for Sustainable Development. Mit seiner Mitgliedschaft bei AquaVentus unterstreicht ERM diesen Aspekt.\n\nAuch über erneuten Zuwachs aus Japan freut sich AquaVentus. Das global tätige Handelsunternehmen Marubeni Corporation, mit Sitz in Tokio, bedient eine breite Handelspalette, unter anderem in den Bereichen Lifestyle, Immobilien, Lebensmittel, Forsterzeugnisse, Chemikalien, Metalle und Mineralien, Energie, Stromhandel, Maschinen, Mobilität und Infrastruktur, der Flugbranche und Schiffe. Darüber hinaus verpflichtet sich das Unternehmen bis 2050 klimaneutral zu werden und möchte sich aktiv für eine dekarbonisierte Gesellschaft einsetzen. Grüner Wasserstoff, so Marubeni, wird eine Schlüsselrolle bei allen Dekarbonierungsplänen spielen. Das Unternehmen möchte die Erfahrungen aus seinen Wasserstoff-Projekten bei AquaVentus mit einbringen, um die Anstrengungen der Initiative zu unterstützen.\n\nLokal wiedrum erhält AquaVentus Unterstützung aus dem einwohnerstärksten Kreis Schleswig-Holsteins: Der Kreis Pinneberg, zu dem Helgoland gehört, tritt der Initiative bei. Ziel des Kreis Pinneberg ist es, die nationalen Klimaschutzziele mit eigenen aktiven Beiträgen zu erreichen. Wasserstoff ist ein aussichtsreicher Energieträger der Zukunft und nimmt eine Schlüsselrolle in der Energie- und Mobilitätswende ein. „Mit dem Beitritt zu AquaVentus unterstützt der Kreis Pinneberg ein Zukunftsprojekt für den Klimaschutz, die Region und die Möglichkeit zur Weiterentwicklung einer klimaneutralen Westküste. Die Region gewinnt dadurch an Attraktivität als Wirtschaftsstandort. Bei der Wasserstofftechnologie geht es auch um zukunftsfähige Arbeitsplätze und neue Wertschöpfungspotenziale“, freut sich Landrätin Elfi Heesch."
    },
    {
      "datum": "2021-09-10",
      "titel": "Agenda für eine ambitionierte Offshore- Wasserstoffproduktion",
      "inhalt": "Verbände-Appell an die zukünftige Bundesregierung\n\nGrüner Wasserstoff wird eine Schlüsselrolle im zukünftigen Energieversorgungssystem einnehmen. Nur mit Wasserstoff können schwer elektrifizierbare Bereiche dekarbonisiert werden. Hieraus ergibt sich ein hoher Bedarf an Grünem Wasserstoff.\n\nDaher appellieren wir an die zukünftige Bundesregierung, die Voraussetzungen für eine ambitionierte Wasserstoffproduktion durch Offshore-Windenergie zu schaffen.\n\nZur Deckung des Bedarfs an Grünem Wasserstoff und für den Aufbau einer global wettbwerbsfähigen Wasserstoffindustrie muss zeitnah ein starker Heimatmarkt aufgebaut werden. Die hiesige Erzeugung hat das Potenzial, die Sicherheit der deutschen Energieversorgung zuverlässig und nachhaltig zu erhöhen. Wasserstoffimporte allein werden diese Anforderungen nicht erfüllen können.\n\nDie Offshore-Windenergie ist gegenwärtig dabei, den nächsten Entwicklungsschritt hin zur Erzeugung von Grünem Wasserstoff auf See zu gehen. Mit der 2019 eingeführten Möglichkeit, „sonstige Energie-gewinnungsbereiche\" festzulegen, wurden die gesetzlichen Weichen gestellt, um das enorme Potential der Offshore-Windenergie für die Wasserstofferzeugung zu heben. Im Flächenentwicklungs-plan 2020 wurde hiervon erstmals Gebrauch gemacht. Auch der„Klimapakt“ der Bundesregierung vom Mai 2021 bekennt sich explizit zur zentralen Bedeutung der Offshore-Wasserstofferzeugung, die für einen beschleunigten Hochlauf der Wasserstoffwirtschaft und für das Erreichen der Klimaziele und das Gelingen der Energiewende unerlässlich sei.\n\nMit der Offshore-Wasserstofferzeugung entsteht ein neues hochinnovatives Technologiefeld entlang der gesamten Wertschöpfungsketten von Wasserstoff, Windenergie und maritimer Industrie: Von der Erzeugung über den Transport bis hin zur Anwendung des Energieträgers werden zukunftsorientierte Arbeits- und Ausbildungsplätze im gesamten Bundesgebiet gesichert und geschaffen.\n\nDie Branchenorganisationen BWO, DWV, EEHH, EE.SH, IG Metall Küste, Stiftung OFFSHORE-WINDEN-ERGIE, WAB und der AquaVentus Förderverein fordern, folgende Punkte umzusetzen, um eine heimische, Grüne Wasserstofferzeugung auf See im industriellen Maßstab Wirklichkeit werden zu lassen:\n\nVerankerung von konkreten Zielen zur Erzeugung von Grünem Wasserstoff aus Offshore-Windenergie: Die Nationale Wasserstoffstrategie muss weiter konkretisiert werden. Für die Erzeu-gung von Grünem Wasserstoff bedeutet das, verbindliche Ausbauziele festzulegen und eine Road-map für Offshore-Wind zu Wasserstoff zu erstellen. In Anbetracht des Bundesverfassungsgerichts-urteils vom 24.03.2021 ist bei den zu erwartenden Realisierungszeiten und dem steigenden Bedarf an einer grünen Wasserstofferzeugung inklusive der dafür erforderlichen Infrastruktur eine Planung über 2030 hinaus erforderlich. Die Ausbauziele für Offshore-Wasserstoff müssen dabei zusätzlich zum Ausbauziel der 40 GW auf See für den Stromsektor festgelegt werden.\n\nZeitnahe Ausweisung von Flächen im Flächenentwicklungsplan für mindestens 5 Gigawatt Offshore-Wasserstofferzeugung im sogenannten „Entenschnabel“ am Nordwestende in der deut-schen ausschließlichen Wirtschaftszone (AWZ) der Nordsee. Diese Flächen lassen sich in absehba-rer Zeit nicht für die leitungsgebundene Stromerzeugung nutzen.\n\nDie Möglichkeit einer Wasserstoff-Transportpipeline muss explizit im Raumordnungsplan für die Nordsee vorgesehen und das Verbot im Flächenentwicklungsplan für SEN-1 gestrichen werden. Eine Wasserstofftransportpipeline ist in der Lage, Wasserstoff aus bis zu 20 GW europäi-scher Leistung kostengünstig zu übertragen und gleichzeitig kann die Pipeline als Energiespeicher genutzt werden. Aus diesem Grunde sollte bei der Bewertung der Effizienz einer solchen Anbindung nicht nur auf Einzelflächen Bezug genommen werden, sondern es bedarf eines Gesamtkon-zeptes einer Sammelpipeline. Zur Vorbereitung einer effektiven Zusammenarbeit der Nordsee-Anrainerstaaten im Bereich der Offshore-Windenergie und Wasserstofferzeugung muss zudem das Vorbehaltsgebiet für die Leitung LN 1 bis an das nordwestliche Ende der AWZ verlängert werden.\n\nKonsistente Entwicklung des Ausschreibungs- und Vergaberegimes für Wasserstoffflächen: Der diesbezügliche Verordnungsentwurf des Bundesministeriums für Wirtschaft und Energie (BMWi) legt erstmals Kriterien zur Vergabe „sonstiger Energiegewinnungsbereiche“ fest. Die Krite-rien sind sinnvoll. Allerdings besteht Nachbesserungsbedarf bei den Kriterien zur Bewertung der verschiedenen möglichen Transportsysteme und den diesbezüglichen Verantwortungsbereichen.\n\nGenehmigungsregime entwickeln: Anders als bei „traditionellen Offshore-Anlagen“ sind die Ge-nehmigungsgrundlagen für einen Elektrolyseur auf See noch nicht geklärt. Hier sollten schnellstmöglich Standards entwickelt werden. Auch muss ein Regulierungsfahrplan für die Verwendung bestehender und neuer Infrastruktur entwickelt werden, damit Planungssicherheit bezüglich der Rahmenbedingungen besteht.\n\nAusstattung des Bundesamts für Seeschifffahrt und Hydrographie (BSH) mit mehr Mitteln und Personal. Angesichts der geringen Zeit, die für die Erreichung der Klimaziele bleibt, müssen Pla-nungs-, Genehmigungs- und Prüfungsverfahren, die Voraussetzung für Projektumsetzungen sind, schneller ablaufen. Dazu muss die zentrale Steuerungsbehörde für den maritimen Sektor besser ausgestattet werden.\n\nPressemeldung herunterladen\n\nStefan Thimm\nGeschäftsführer BWO\n\nWerner Diwald\nVorstandsvorsitzender DWV\n\nSebastian Averdung\nVorsitzender Förderverein EEHH\n\nAxel Wiese\nProjektleitung EE.SH\n\nDaniel Friedrich\nBezirksleiter IG Metall Küste\n\nKarina Würtz\nGeschäftsführerin Stiftung Offshore-Windenergie\n\nHeike Winkler\nGeschäftsführerin WAB\n\nJörg Singer\nVorstandsvorsitzender AquaVentus Förderverein"
    },
    {
      "datum": "2021-07-23",
      "titel": "AquaSector: Studie untersucht Potenzial für ersten großskaligen Offshore-Wasserstoffpark in deutscher Nordsee",
      "inhalt": "RWE, Shell, Gasunie und Equinor unterzeichnen Absichtserklärung\n\nEssen/ Hamburg/ Hannover/ Berlin - Die Projektpartner RWE, Shell, Gasunie und Equinor haben eine Absichtserklärung zur Stärkung ihrer Zusammenarbeit im Projekt AquaSector unterzeichnet. Hierbei geht es um die Vision des ersten großskaligen deutschen Offshore-Wasserstoffparks. Das Projekt soll zeigen, dass in Deutschland die Wasserstoffproduktion auf See eine effiziente, kostengünstige und nachhaltige Option zur Herstellung von grünem Wasserstoff ist.\n\nIm Rahmen von AquaSector ist die Installation von rund 300 Megawatt (MW) Elektrolyseurleistung geplant, mit der bis zu 20.000 Tonnen grünen Wasserstoffs pro Jahr auf See erzeugt werden sollen. Der grüne Wasserstoff soll ab dem Jahr 2028 über eine Transportleitung, genannt AquaDuctus, nach Helgoland transportiert werden.\n\nDie Partner sehen das AquaSector-Projekt auch als \"Proof of Concept\" für die Realisierung der AquaVentus-Vision, bis zum Jahr 2035 bis zu 10 Gigawatt Elektrolysekapazität zu installieren und den produzierten grünen Wasserstoff über eine erweiterte Leitung zum deutschen Festland zu transportieren.\n\nVerglichen mit dem Transport von erzeugtem Strom kann die Produktion von Wasserstoff auf See und der Transport über eine Leitung deutliche wirtschaftliche Vorteile bieten. Die Pipeline kann fünf Hochspannungs-Gleichstromübertragungs-Stromanbindungen (HGÜ) ersetzen, die anderenfalls gebaut werden müssten. Die Leitung stellt dabei die mit Abstand kostengünstigste Möglichkeit, für den Transport von großen Energiemengen dar.\n\nAls Teil der AquaVentus-Projektfamilie wollen die Partner einen Beitrag zur Dekarbonisierung der Energieversorgung in Deutschland und Europa leisten. AquaSector soll so ein wichtiger Meilenstein bei der Umsetzung der deutschen und europäischen Wasserstoffstrategie werden.\n\nDas Projekt kann die Entwicklung eines Wasserstoffmarktes unterstützen, der eine schnell steigende Nachfrage nach grünem Wasserstoff mit sich bringen wird. Der erste Schritt im AquaSector-Projekt ist die Durchführung einer detaillierten Machbarkeitsstudie. Die Studie wird wichtige Hinweise darauf geben, unter welchen Bedingungen der Offshore-Wasserstoffpark erfolgreich realisiert werden kann und welche technischen und ökonomischen Herausforderungen bei der Offshore-Wasserstofferzeugung zu bewältigen sind.\n\nÜber AquaVentus\nDie Projektfamilie rund um die AquaVentus Initiative umfasst zahlreiche Teilprojekte entlang der Wertschöpfungskette von der Herstellung von Wasserstoff in der Nordsee bis zum Transport zu Abnehmern auf dem Festland. Diese aufeinander abgestimmten Konsortien synchronisieren Bedarf und Erzeugung und ermöglichen so einen zügigen Markthochlauf. Zur AquaVentus Projektfamilie gehören zum Beispiel: Die Entwicklung von Offshore-Windenergieanlagen mit integrierter Wasserstofferzeugung (AquaPrimus), eines großskaligen Offshore-Wasserstoff-Parks (AquaSector), einer zentralen Abnahmepipeline (AquaDuctus), Hafeninfrastrukturen und Transportketten (AquaPortus), maritime wasserstoffbasierte Anwendungen (AquaNavis) sowie eine Forschungsplattform (AquaCampus)."
    },
    {
      "datum": "2021-06-15",
      "titel": "Die AquaVentus-Agenda",
      "inhalt": "Damit die Vision von Grünem Wasserstoff in der Nordsee wahr wird, müssen noch einige regulatorische Hürden genommen werden – AquaVentus macht konkrete Vorschläge.\n\nHelgoland/Berlin – Bis 2028 soll der weltweit erste Offshore-Wasserstoffpark im deutschen Teil der Nordsee stehen. Grundsätzliche Unterstützung für das Vorhaben ist da. Die Bundesregierung hat jüngst im Klimapakt die entscheidende Rolle der Offshore-Wasserstofferzeugung bei der Umsetzung der Nationalen Wasserstoffstrategie betont. Damit jedoch bis 2035 jährlich bis zu einer Million Tonnen an Grünem Wasserstoff in der Nordsee produziert und per Pipeline ans Festland transportiert werden können, bedarf es einiger regulatorischer Änderungen. Die AquaVentus-Initiative hat in einem detaillierten Positionspapier die entscheidenden Punkte herausgearbeitet. Worum geht es im Wesentlichen?\n\nEs müssen mehr und größere Flächen für die sogenannte sonstige Energiegewinnung ausgeschrieben werden und das am besten technologiespezifisch für die Elektrolyse. Das Areal, das es zur sonstigen Energiegewinnung bisher in der deutschen Nordsee gibt (Sen-1), fasst gerade einmal eine Kapazität von knapp 300 Megawatt Leistung. – Zu wenig, um Wasserstoff im großindustriellen Maßstab erzeugen zu können. Flexiblere Offshore-Leitungen müssen geschaffen werden. H2-Offshore-Netze sollten überhaupt möglich gemacht werden. Verbindliche Ausbauziele, wie bei Photovoltaik und Onshore-Wind, würden mehr Sicherheit für Investitionen bieten. Eine Wasserstoffsammelpipeline sollte in der Raumordnung der Nordsee erlaubt werden. Genehmigungsbedingungen für Elektrolyseure müssen konkreter gefasst und Grüner Wasserstoff muss insgesamt wettbewerbsfähig gemacht werden. Die einzelnen Forderungen und Vorschläge können im Detail im unten verlinkten Dokument nachgelesen werden.\n\nÜber AquaVentus\nDie Projektfamilie rund um die AquaVentus-Initiative umfasst zahlreiche Projekte entlang der Wertschöpfungskette von der Herstellung von Wasserstoff in der Nordsee bis zum Transport zu Abnehmern auf dem Festland. Diese aufeinander abgestimmten Konsortien synchronisieren Bedarf und Erzeugung und ermöglichen so einen zügigen Markthochlauf. Zur AquaVentus Projektfamilie gehören zum Beispiel: Die Entwicklung von Offshore-Windenergieanlagen mit integrierter Wasserstofferzeugung (AquaPrimus), eines großskaligen Offshore-Wasserstoff-Parks (AquaSector), einer zentralen Abnahmepipeline (AquaDuctus), Hafeninfrastrukturen (AquaPortus), maritime wasserstoffbasierte Anwendungen (AquaNavis) sowie Forschungsplattform (AquaCampus)."
    },
    {
      "datum": "2021-06-03",
      "titel": "Helgoland soll CO2-neutraler Wasserstoff-Hub in der Nordsee und Ausgangspunkt für eine LOHC-Lieferkette werden",
      "inhalt": "Helgoland/ Essen/ Hamburg/ Quickborn/ Erlangen – Im Rahmen der AquaVentus-Initiative startet auf Helgoland das Teilprojekt AquaPortus. Langfristiges Ziel dabei ist, die Nordseeinsel vollständig zu dekarbonisieren, den maritimen Transport des in der Nordsee erzeugten grünen Wasserstoffs über das Trägeröl LOHC (flüssig organischer Wasserstoffträger) ans Festland sicherzustellen und die Endabnehmer auf dem Festland mit Wasserstoff zu versorgen. Dafür haben heute die Gemeinde Helgoland, HanseWerk AG, Versorgungsbetriebe Helgoland GmbH, E.ON, Hamburger Hafen und Logistik AG, Hydrogenious LOHC Technologies und Tewis Projektmanagement GmbH eine Absichtserklärung über die Zusammenarbeit im Projekt AquaPortus unterzeichnet.\n\nAquaPortus widmet sich dem stufenweisen Ausbau der Hafenanlagen im Vorhafen der Insel Helgoland zum zentralen Wasserstoff-Hub in der Nordsee und dem Weitertransport zu Wasserstoffverbrauchern insbesondere in Hamburg. Dies beinhaltet auch den Aufbau einer LOHC-Infrastruktur, um die durch das Projekt AquaPrimus erzeugten Wasserstoffmengen temporär einspeichern und weiter transportieren zu können. Zugleich erfolgt damit die Umstellung der Insel-Wärmeversorgung von Heizöl auf CO2-neutrale LOHC-Abwärme.\n\nDie geografisch günstig gelegene Insel soll als Knotenpunkt für ein europaweites und transnationales H2-Pipeline-Netzwerk dienen. Dazu werden auch erste wasserstoffbetriebene Dünenfähren und Serviceschiffe für die bestehenden Offshore-Windparks vor Helgoland eingesetzt. Das produzierte LOHC wird zur weiteren Verwendung über den Hamburger Hafen an Nutzer in der Region der Deutschen Nordseeküste verschifft. Um die LOHC-Lieferkette vollständig zu machen, soll eine Dehydrieranlage zur Rückgewinnung des Wasserstoffs inklusive Tankspeicher an einem geeigneten Standort im Hamburger Hafen entstehen. Von dort werden verschiedene Abnehmer der lokalen Industrie sowie Mobilitätsanwendungen mit dem aus dem LOHC gewonnenen Grünen Wasserstoff versorgt.\n\nLangfristig soll die Logistikkette weiterentwickelt werden. Über das Schienennetz soll das wasserstoffbeladene Trägeröl an weitere Standorte in Deutschland und Osteuropa wirtschaftlich sinnvoll verteilt werden, wo der Wasserstoff lokal wieder freigesetzt werden kann. Neben dem Hamburger Hafen wird die Verteilung des LOHC an Industriekunden oder Mobilitätsabnehmer angestrebt, die direkt mit LOHC beliefert werden und dieses vor Ort in Wasserstoff umwandeln können.\n\nHydrogenious LOHC Technologies bringt seine „Liquid Organic Hydrogen Carrier“-Lösungen (LOHC) zugunsten einer sicheren grünen Insel-Energieversorgung sowie vielfältiger Anwendungsgebiete zum Einsatz. Die Hamburger Hafen und Logistik AG und E.ON planen die Verteilung und Nutzung des LOHC am Festland. Die Gemeinde Helgoland und die Versorgungsbetriebe Helgoland GmbH planen in Zusammenarbeit mit der HanseWerk AG die lokalen Anwendungen auf Helgoland und den damit einhergehenden Umbau der Wärmeinfrastruktur auf der Insel. Die Leitung und Koordination des Projektes erfolgt über das Büro der Tewis Projektmanagement GmbH.\n\nÜber AquaVentus\nDie Projektfamilie rund um die AquaVentus Initiative umfasst zahlreiche Teilprojekte entlang der Wertschöpfungskette von der Herstellung von Wasserstoff in der Nordsee bis zum Transport zu Abnehmern auf dem Festland. Diese aufeinander abgestimmten Konsortien synchronisieren Bedarf und Erzeugung und ermöglichen so einen zügigen Markthochlauf. Zur AquaVentus Projektfamilie gehören zum Beispiel: Die Entwicklung von Offshore-Windenergieanlagen mit integrierter Wasserstofferzeugung (AquaPrimus), eines großskaligen Offshore-Wasserstoff-Parks (AquaSector), einer zentralen Abnahmepipeline (AquaDuctus), Hafeninfrastrukturen und Transportketten (AquaPortus), maritime wasserstoffbasierte Anwendungen (AquaNavis) sowie eine Forschungsplattform (AquaCampus)."
    },
    {
      "datum": "2021-04-26",
      "titel": "Transportleitung für Grünen Wasserstoff aus der Nordsee",
      "inhalt": "GASCADE, Gasunie, RWE und Shell unterzeichnen Absichtserklärung über Zusammenarbeit im Projekt AquaDuctus\n\nKassel/ Hannover/ Essen/ Hamburg - Die Projektpartner GASCADE, Gasunie, RWE und Shell haben eine Absichtserklärung zur Stärkung ihrer Zusammenarbeit im Projekt AquaDuctus unterzeichnet.\n\nDie Transportleitung AquaDuctus soll zukünftig Grünen Wasserstoff aus der Nordsee direkt zum Festland transportieren. Sie ist Teil der AquaVentus-Initiative, die 10 Gigawatt Elektrolysekapazität für Grünen Wasserstoff aus Offshore-Windenergie zwischen Helgoland und der Sandbank Doggerbank errichten will. In den aufeinander abgestimmten Teilprojekten sollen Bedarf, Erzeugung und Transport von Wasserstoff synchronisiert und so ein zügiger Markthochlauf ermöglicht werden.\n\nAquaDuctus ist die Vision der ersten deutschen Offshore-Wasserstoff-Pipeline. Sind die Erzeugungsanlagen voll ausgebaut, soll AquaDuctus ab 2035 jährlich bis zu einer Million Tonnen Grünen Wasserstoff transportieren und so substanziell zur Dekarbonisierung der Energieversorgung in Deutschland und Europa beitragen. AquaDuctus wäre damit ein wichtiger Meilenstein bei der Umsetzung der deutschen und europäischen Wasserstoffstrategie.\n\nDie Leitung bietet im Vergleich zum Transport von offshore erzeugtem Strom deutliche volkswirtschaftliche Vorteile. AquaDuctus ersetzt fünf Hochspannungs-Gleichstromübertragungs-Stromanbindungen (HGÜ), die stattdessen gebaut werden müssten. Die Pipeline ist die mit Abstand kostengünstigste Möglichkeit, große Mengen Energie über mehr als 400 Kilometer zu transportieren.\n\nDer erste Schritt im AquaDuctus-Projekt ist eine detaillierte Machbarkeitsstudie. AquaDuctus hat sich zudem am IPCEI (Important Project of Common European Interest) Interessensbekundungsverfahren des Bundeswirtschaftsministeriums beteiligt."
    }
  ]
}
