{
  "leitmotive": [
    {
      "titel": "Stable energy prices",
      "beschreibung": "With AquaVentus, we ensure stable energy prices. By achieving independence from fossil fuels and utilising renewable energy, we create a reliable and cost-efficient energy supply that shields consumers and businesses from price volatility.",
      "icon": "BarChart3",
      "bild": "/images/leitmotive/energiepreise.png"
    },
    {
      "titel": "Security of supply & resilience",
      "beschreibung": "With AquaVentus, we secure the energy supply of the future. Utilising offshore wind energy for hydrogen production increases the resilience of our energy system and reduces dependence on imported fossil fuels.",
      "icon": "Shield",
      "bild": "/images/leitmotive/versorgungssicherheit.png"
    },
    {
      "titel": "Climate protection",
      "beschreibung": "Our commitment to climate protection is unwavering. AquaVentus harnesses renewable energy to produce green hydrogen that releases no greenhouse gases. In doing so, we make a decisive contribution to achieving global climate targets and protecting our planet.",
      "icon": "Leaf",
      "bild": "/images/leitmotive/klimaschutz.png"
    },
    {
      "titel": "Prosperity – value creation – jobs",
      "beschreibung": "AquaVentus is a driver of economic growth. Our projects create numerous jobs and promote value creation in the region. From the installation of offshore facilities to hydrogen processing, we offer diverse employment opportunities and strengthen regional prosperity.",
      "icon": "TrendingUp",
      "bild": "/images/leitmotive/wohlstand.png"
    },
    {
      "titel": "Energy transition",
      "beschreibung": "AquaVentus is revolutionising the energy transition by harnessing the power of the sea. By producing green hydrogen from offshore wind energy, we create a clean and sustainable alternative to fossil fuels that drastically reduces CO₂ emissions.",
      "icon": "Zap",
      "bild": "/images/leitmotive/energiewende.png"
    }
  ]
}
