{
  "policyPapers": [
    {
      "datum": "2025-08",
      "titel": "Position paper: German-British hydrogen partnership - A European impulse for energy sovereignty and industrial transformation",
      "inhalt": "The North Sea is Europe's energy bridge. \n The German-British hydrogen partnership creates a new connection: Wind power from the UK meets infrastructure, industry and customers in Germany. AquaVentus supports this strategic partnership. Through concrete projects such as AquaDuctus, political networking and technical implementation capability. \n \n Everything at a glance \n \n \n\nPlanned hydrogen pipeline between UK and DE strengthens Europe's energy sovereignty\n\nAquaDuctus brings green hydrogen directly from the sea to German consumption centers\n\nStudy by BMWK & DESNZ (2025) confirms feasibility and economic viability\n\nProximity to Germany makes British hydrogen particularly cost-efficient\n\nPlanned UK-Germany Hydrogen Corridor with up to 20 GW bidirectional transport capacity\n\nGoal: Connecting offshore wind from Scotland with industry in Germany\n\nUp to 10 GW electrolysis capacity and 1 million tons of hydrogen per year targeted \n\nScotland plans up to 3.3 million tons of export capacity by 2045 \n\nGermany plans to import up to 70% of its hydrogen requirements by 2030\n\nPolitical foundation: Kensington Treaty between Germany and Great BritainThe hydrogen partnership rests on a strong political foundation. With the Treaty of Amity and Bilateral Cooperation (\"Kensington Agreement\") of July 17, 2025, Germany and the United Kingdom are deepening their cooperation in key future fields - including energy, climate protection and industrial innovation. This binding framework under international law facilitates the development of joint infrastructure projects and underlines the long-term importance of the energy partnership in the European context.More about the treaty on the website of the Federal Foreign OfficeTechnical and strategic frameworkThe feasibility study by BMWK and DESNZ (2025) confirms this:A direct hydrogen pipeline from the UK to Germany is technically feasible and economically viable. The focus is on a connection to the AquaDuctus project in the North Sea. The UK is planning up to 25 GW of electrolysis capacity by 2030 with considerable export potential. The North Sea will thus become the central infrastructure axis of a European hydrogen market. The German-British partnership creates the basis for an integrated hydrogen infrastructure that combines production, transportation and use and links cost-efficient offshore wind energy with industrial demand on land. More on the feasibility study by BMWK and DESNZ (2025) - UK-DE Hydrogen CorridorWhy AquaVentus is involvedThe combination of British offshore production and German off-take is a key to the successful integration of a single European hydrogen market. As a project platform, AquaVentus is working on this implementation in a technologically realistic, politically coordinated manner and with a clear objective: to combine security of supply, economic strength and climate protection. The partnership is more than just a political signal. It is a concrete contribution to the implementation of European climate targets and to securing our industrial competitiveness. AquaVentus works with:in the development of cross-border infrastructure,on the technical feasibility of offshore electrolysis,in political processes for the implementation of RED III and the Hydrogen Acceleration Act"
    },
    {
      "datum": "2025-05",
      "titel": "Hydrogen Rowing Boat position paper - Implementation of offshore electrolysis in zone 4 & 5 of the EEZ",
      "inhalt": "Implementation of offshore electrolysis for optimized offshore expansion in zones 4 and 5 based on mixed connection concepts consisting of submarine cables and pipelines\nThe ongoing development of offshore wind energy in Germany requires an efficient and forward-looking grid connection in order to make the best possible use of the renewable electricity generated, to achieve the offshore wind expansion and climate protection targets and to accelerate the ramp-up of the hydrogen economy. The Hydrogen Rowing Boat is committed to the increased integration of offshore electrolysis into maritime area development planning in order to minimize grid bottlenecks, increase economic efficiency and adapt the regulatory framework accordingly. \nTherefore, in view of the current optimization of offshore wind expansion, a system-integrated overall concept is required for zones 4 and 5 of the German Exclusive Economic Zone (EEZ), which enables an economically sensible, balanced and practicable implementation of the measures currently under discussion, such as reduction of power densities, overbuilding and peak capping as well as offshore electrolysis. In addition, it should be shown how and where the energy should be transported using offshore electrolysis hubs based on combined connections from submarine cables and pipelines\n."
    },
    {
      "datum": "2025-01",
      "titel": "Combined connection concepts",
      "inhalt": "Combined connection concepts for remote offshore wind areas in the German North Sea"
    },
    {
      "datum": "2023-05",
      "titel": "Appeal from the offshore hydrogen industry",
      "inhalt": "Appell: Offshore-Wasserstoffwirtschaft fordert klare Ziele für die Elektrolyse auf hoher See in der Nationalen Wasserstoffstrategie"
    },
    {
      "datum": "2022-11",
      "titel": "Demands on the National Hydrogen Strategy",
      "inhalt": ""
    },
    {
      "datum": "2022-06",
      "titel": "Appeal: Partnership for climate-friendly hydrogen production from offshore wind energy",
      "inhalt": ""
    }
  ]
}