{
  "pressemeldungen": [
    {
      "datum": "2026-01-26",
      "titel": "AquaVentus at the North Sea Summit: words must now be followed by deeds",
      "inhalt": "Hamburg, January 26, 2026. On the occasion of the third North Sea Summit, AquaVentus is calling for the consistent implementation of political commitments to the integrated use of the North Sea's energy potential. After evaluating the current energy policy debates, the initiative has come to the conclusion that offshore wind and offshore hydrogen have not yet been sufficiently considered together. AquaVentus calls on the German government and European partners to rapidly improve the framework conditions for offshore sector coupling, remove regulatory barriers and resolutely drive forward the expansion of offshore electrolysis and shared infrastructure in order to reduce costs, relieve the strain on grids and make the European energy supply more resilient."
    },
    {
      "datum": "2026-01-15",
      "titel": "Bundesnetzagentur Must Urgently Amend Submitted Grid Development Plan",
      "inhalt": "Berlin, January 15 2026. The current draft of the Grid Development Plan (NEP) submitted by the transmission system operators (TSOs) fails to meet the requirements of a modern energy system and jeopardises Germany's industrial base. This is the conclusion reached by AquaVentus following its evaluation of the plans as part of the ongoing consultation on the first draft of the NEP 2037/2045 (2025) from the TSOs. AquaVentus is calling on the Federal Network Agency Bundesnetzagentur (BNetzA) to critically examine the draft and to demand substantial additions in the further proceedings, as well as expansions in the offshore sector that go beyond mere electrification."
    },
    {
      "datum": "2026-01-02",
      "titel": "Consultation on Offshore Wind Reform: Hydrogen sector calls for hybrid connection concepts and warns of compensation risks",
      "inhalt": "Berlin, January 02 2026. In the context of the consultation launched by the Federal Ministry for Economic Affairs and Energy (BMWE) on the reform of the Wind Energy at Sea Act (WindSeeG), the hydrogen initiative AquaVentus is calling for clear legislative action to enable a cost-efficient and system-friendly development of offshore wind energy. At the heart of its position is the timely legal establishment of hybrid connection concepts, allowing offshore wind farms to be connected via both electricity cables and hydrogen pipelines."
    },
    {
      "datum": "2025-12-04",
      "titel": "Roundtable on the reform of the Offshore Wind Energy Act: Hydrogen is a cost-saving supplement, not competition to the power grid",
      "inhalt": "Berlin, December 3, 2025 - At a high-level AquaVentus expert discussion on offshore sector coupling, the almost 60 participants from the energy industry, the German Bundestag and the Federal Network Agency were in clear agreement that combining electricity and hydrogen infrastructure is not only technically possible, but also urgently required from an economic perspective. This assessment was underpinned by the study by Frontier Economics, which was presented at the roundtable. This study shows, among other things, that combined electricity and hydrogen connections increase the utilization of the electricity infrastructure from 52 to 65 percent and at the same time require lower investments."
    },
    {
      "datum": "2025-09-24",
      "titel": "AquaVentus sets sail: AquaSummit 2025 in Hamburg brings together industry, research and politics",
      "inhalt": "With over 100 participants from industry, politics, research and civil society, this year's AquaSummit 2025 on October 1 in Hamburg is the central meeting place for dialog on the future of the offshore hydrogen economy."
    },
    {
      "datum": "2025-09-04",
      "titel": "Bridges across the North Sea: AquaVentus cooperates with Hydrogen Scotland",
      "inhalt": "Aberdeen / Berlin, September 4, 2025 - The energy transition in Europe is getting a new boost: AquaVentus and Hydrogen Scotland have signed a comprehensive Memorandum of Understanding (MoU) at the Offshore Europe trade fair in Aberdeen. The aim of the cooperation is to significantly strengthen hydrogen production and transportation in the North Sea region and make better use of the potential of the shared infrastructure. The two leading associations are thus joining forces to drive forward the development and use of technologies along the entire value chain - from production, transport and storage to the use of hydrogen for the decarbonization of the energy system. In addition, both organizations want to intensify their research activities and work together to represent political interests in the ramp-up of a European hydrogen economy."
    },
    {
      "datum": "2025-05-13",
      "titel": "Maritime spatial planning must include mixed connection concepts",
      "inhalt": "Hydrogen experts call for offshore infrastructure expansion to be planned in line with current legislation and warns of possible claims for damages"
    },
    {
      "datum": "2025-03-26",
      "titel": "The Climate and Transformation Fund (KTF) holds potential worth billions for the German mechanical and plant engineering industry",
      "inhalt": "The Climate and Transformation Fund (KTF) holds opportunities worth billions for the German mechanical and plant engineering industry.\nWith the latest amendment to the German Basic Law and a fund volume of 100 billion euros, there is an opportunity to make the energy transition economically successful. At the Hannover Messe, where AquaVentus will once again be represented with a stand, the importance of hydrogen will be emphasized: Just 0.1% or 100 million euros from the KTF could enable decisive progress for offshore hydrogen production through pilot plants in the North Sea."
    },
    {
      "datum": "2025-02-18",
      "titel": "New podcast presents the candidates' energy policy visions for the election",
      "inhalt": "Waterworld - The AquaVentus Podcast is all about offshore hydrogen, renewable energy and the associated political, economic and technological challenges. Jörg Singer and Robert Seehawer have in-depth conversations with experts, politicians and thought leaders from various fields - from offshore energy production to infrastructure development for green hydrogen. \nThe aim is to make complex interrelationships understandable, highlight innovative solutions and drive forward the discussion about a sustainable, climate-neutral future. Whether it's about the role of politics in the energy transition, Germany's competitiveness or the latest technological trends - the Waterworld podcast provides you with well-founded analyses and inspiring perspectives. \nThe first episode \"Parties before the election\" has been recorded and is available on all common podcast platforms and here on our website!"
    },
    {
      "datum": "2025-02-10",
      "titel": "AquaVentus with newly elected Board of Directors",
      "inhalt": "On February 7, 2025, the AquaVentus Förderverein elected a new board of directors at its annual general meeting in accordance with its articles of association."
    },
    {
      "datum": "2024-06-11",
      "titel": "AquaVentus takes part at the WEEK OF HYDROGEN!",
      "inhalt": "AquaVentus takes part at the WEEK OF HYDROGEN for the first time together with DWV! The result is an entertaining and enlightening video - shot on the streets of Berlin and from the Lower Saxony State Representation."
    },
    {
      "datum": "2024-03-26",
      "titel": "Green hydrogen from offshore wind power: AquaVentus presents itself at the Hannover Messe 2024 (HMI)",
      "inhalt": "AquaVentus is exhibiting at the Hannover Messe this year. Click here for the press release about the appearance at Hannover Messe 2024 from 22.04. until 26.04.2024."
    },
    {
      "datum": "2024-01-22",
      "titel": "AquaVentus' call for a timely tender for the expansion of offshore electrolysis and the presentation of the new Project Showcast film",
      "inhalt": "AquaVentus calls for prompt tendering for the expansion of offshore electrolysis\nInitiative presents Project Showcast film on green hydrogen from the North Sea\nHeligoland/Berlin, January 22, 2024. At the presentation of a new Project Showcast film, Jörg Singer, Chairman of the AquaVentus initiative, sees the early start of the auction for the SEN-1 North Sea area as a key prerequisite for the ramp-up of the hydrogen market: \"For the production of green hydrogen in the North Sea, we need suitable areas and an efficient auction design. With the tender for the SEN-1 area, the Federal Ministry for Economic Affairs and Energy now has a unique opportunity to ensure both and to ensure innovation and security of supply.\" However, this must be done as quickly as possible and with sufficient predictability for all parties involved.\nThe film illustrates the technically demanding production of green hydrogen in the North Sea and can be integrated free of charge. It is available here:"
    },
    {
      "datum": "2023-07-07",
      "titel": "AquaVentus receives strong backing from the German parliament",
      "inhalt": "Call for 10GW offshore hydrogen production in German North Sea\nWith the resolution of the \"Maritime Motion\" of the government factions in the German Bundestagon 06.07.2023 the AquaVentus initiative receives further support in the realization of the project. The core objective of our demands is a long-term and sustainable perspective for offshore electrolysis and thus the German contribution for Green Hydrogen from the high seas. The motion is a continuation of the May 26, 2023, industry-wide appeal initiated by AquaVentus with broad support from associations and businesses."
    },
    {
      "datum": "2023-05-26",
      "titel": "Offshore hydrogen industry calls for clear targets for offshore electrolysis in the National Hydrogen Strategy",
      "inhalt": "On 5/26/2023, an industry-wide alliance of supporter:s issues a call to enshrine clear goals for offshore electrolysis in the National Hydrogen Strategy (NWS). The core objective is a long-term and sustainable perspective for offshore electrolysis and thus the German contribution to green hydrogen from the high seas.\nAquaVentus and its projects stand for a reliable supply of green hydrogen to Germany integrated into the future German hydrogen core network. Germany's need is huge. In its lead study, dena forecasts a demand volume of 500 TWh/a by 2045. The corridors from the North and Baltic Seas alone could meet 80% of this demand. Therefore, AquaVentus supports the multilateral Ostend Declaration with the \"North Sea Gas TSO declaration\", the Memorandum of Understanding for the cooperation of European gas transport companies in hydrogen transport.\nThe AquaVentus Initiative view it as positive when the Ostend Declaration states, \"Germany will initiate the development of large-scale demonstration projects for offshore renewable hydrogen production with a total capacity of 1 gigawatt through initial auctions in the short term.\" For all of this, however, a clear and concrete perspective is needed. This is the only way to build value chains and make investments. It is therefore crucial that, as a first step, the National Hydrogen Strategy currently under discussion also includes a strategy for offshore hydrogen."
    },
    {
      "datum": "2023-04-27",
      "titel": "AquaVentus and DWV sign cooperation agreement",
      "inhalt": "The AquaVentus Förderverein e.V. and the German Hydrogen Association e.V. intend to cooperate more closely in the future to promote wind-hydrogen production at sea (offshore wind-hydrogen) and pipeline transport in the North Sea. Green hydrogen is the energy carrier of the 21st century. Together with renewable primary energies, it forms the basis for the energy economy of the future. This common understanding has led the German Hydrogen Association (DWV) e.V. and the AquaVentus Förderverein e.V. (AquaVentus) to sign a cooperation agreement on April 3, 2023."
    },
    {
      "datum": "2023-04-06",
      "titel": "DWV Board Talk AquaVentus from 31.03.2023",
      "inhalt": ""
    },
    {
      "datum": "2023-02-01",
      "titel": "Offshore hydrogen industry calls for a strategic assessment when starting electrolysis on the high seas and a European transport network for green hydrogen",
      "inhalt": "With a public appeal, the AquaVentus Förderverein (AQV) and other signatories such as BWO, DWV, EEHH and WAB address the federal government. This calls for the reduction of economic and technological risks through partial tenders in the North Sea. This should enable the successful realization of the world's first hydrogen project at sea on an industrial scale and ensure the basis for continuous further development of the technology.\n\nThe occasion was the publication of the sea area development plan of the Federal Maritime and Hydrographic Agency, which envisages almost quadrupling the area originally envisaged. The area is to be increased from a good 27 to now just under 102 square kilometers. The appeal calls for the originally planned area to be put out to tender first, and then a second, larger sub-area later in time. In this way, the experience gained during the implementation of the first project as well as further technical developments could be used. This would then enable even more efficient production and thus more green hydrogen, reduce the considerable investment risk to an acceptable level, and thus also minimize the need for public funding.\n\nAQV Managing Director Robert Seehawer: \"We are very pleased that more production area for hydrogen is being designated in the North Sea. The production of a total of around one gigawatt of green hydrogen that this makes possible is the first important step towards providing the ten gigawatts or more needed by industry. However, the use of electrolysers at sea is a new technological approach and must therefore be pursued with a sense of proportion. This is the only way we can learn from initial applications and keep getting better. With a 27-square-kilometer area, on which 300 megawatts of electrolysis capacity can already be installed, one of the world's largest projects of this kind would already be created off the German coast. That's what we should start with first.\"\n\nFollowing the recently published key points of the Federal Ministry of Economics and Climate Protection for the promotion of electrolysis at sea, the appeal also takes up the connection of hydrogen projects by pipeline. The signatories of the appeal welcome the fact that the German government sees pipeline transport as the fastest, cheapest and most environmentally friendly option for hydrogen and wants to support it financially. Nevertheless, the consideration of joint funding for electrolyser projects and pipeline construction is not considered to be purposeful. \"An offshore hydrogen pipeline must be available to all conceivable production sites as a means of transport. Furthermore, we don't need isolated solutions, but rather a European network of transport infrastructure in the North Sea, which already needs to be planned on a large scale,\" says Christoph von dem Bussche, member of the board at AQV and managing director of GASCADE Gastransport GmbH.\n\nThe signatories also refer to the declarations of intent by the German government in Esbjerg, Denmark, and most recently in Norway, to use a collection pipeline between neighboring countries not only for the perspective import of green hydrogen but also for the connection of German hydrogen offshore projects.\n\nThey call for further open dialogue on the funding framework to move the offshore hydrogen industry forward in Germany.\n\n(GERMAN) Appell: Forderung nach Augenmaß beim Start der Offshore-Elektrolyse & Europäisches Transportnetz für Grünen Wasserstoff"
    },
    {
      "datum": "2022-06-02",
      "titel": "Study illustrates clear advantages of hydrogen production at sea",
      "inhalt": "A study by AFRY Management Consulting confirms the clear advantages of hydrogen production at sea. Thus, it supports the approach of the AquaVentus initiative in the German North Sea compared to other system options in terms of costs, environmental compatibility and implementation time. AquaVentus aims to produce 1 million metric tons of hydrogen offshore in the waters off Heligoland by 2035 and bring it ashore by pipeline.\n\nWithin the scope of the study, the AquaVentus concept of hydrogen offshore production with transport via a collection pipeline was compared with alternative options involving offshore electrolysis and ship transport or offshore electricity generation and onshore electrolysis. The advantages and disadvantages of the options were evaluated on the basis of cost, implementation time and environmental compatibility.\n\nIn all three dimensions examined, offshore electrolysis with pipeline connection emerges as the best approach: According to the study, a pipeline for hydrogen generated offshore can be realized up to five and a half years faster than submarine cable connections for offshore electricity, which would then be used for electrolysis onshore. The energy development of particularly remote areas in the exclusive economic zone could thus be accelerated considerably. In addition, the investment would require up to 6 billion euros less, reducing the production costs for green hydrogen. From a permitting perspective and with a focus on environmental protection, 610 kilometres of pipeline versus 3720 kilometres of high-voltage lines as well as the location of electrolysis on the high seas also mean significant advantages in terms of environmental impact, including in the particularly sensitive Wadden Sea ecosystem. The option of ship transport has proven to be barely feasible simply because more than 100 ships would be required.\n\nChairman of the association, Heligoland's mayor Jörg Singer: \"Our member companies, which now number 96, have been convinced of the AquaVentus vision, and work is underway in projects to implement it. In this context, the study now published impressively proves that the AquaVentus concept is faster, more environmentally friendly and less expensive than the other investigated concepts.\"\n\nAccording to the AquaVentus Association, the vision of 10 GW of offshore electrolysis capacity by 2035 now requires swift implementation. But for this to happen, important political decisions still need to be made:\n\n\"Policymakers now need to clearly commit to offshore electrolysis on the high seas in order to harness its potential. The current update of the national hydrogen strategy offers the opportunity to set a clear roadmap for expansion and to establish the necessary trust. In concrete terms, it is also necessary to define further energy generation options as part of the site development plan. Moreover, government support for ramping up the technology to competitiveness must be designed as quickly as possible.\"\n\nDownload study"
    },
    {
      "datum": "2022-03-29",
      "titel": "Thrust for the hot phase",
      "inhalt": "Four other companies are interested in hydrogen production in the North Sea\n\n The AquaVentus Support Association welcomes four new members from the offshore grid operation, natural gas production, bolting technology, and testing and certification services sectors.\n This gives the initiative additional support in the discussion about the best ways to defossilize.\n\nHelgoland/ Berlin - In the context of the Russia-Ukraine war, the topic of hydrogen is also receiving a lot of attention: \"An accelerated expansion of electrolysis capacity and ramp-up of the hydrogen economy can make a decisive contribution to reducing overall dependence on fossil fuels more quickly,\" says Jörg Singer, Chairman of the Board of the AquaVentus Förderverein. \"We are very pleased to see the continued interest and new additions of organizations that want to advance this goal with us.\" The four new members will give the association even more momentum before the ramp-up of the offshore hydroelectric industry begins this year with the first tender for an \"other energy production\" (SEN-1) site. \"We are thus entering the hot phase around the start of offshore hydrogen production in the North Sea,\" comments Singer.\nThe new members come from offshore grid operations, natural gas production, bolting and distribution, and testing and certification services.\nNorth Sea grid operator and Australian energy producer on board \nFrom now on, the transmission system operator TenneT and the Australian gas production company Woodside will support the AquaVentus vision. Since 2006, the German-Dutch company TenneT has been connecting offshore wind farms in the German North Sea to the European transmission grid, thus ensuring that the electricity generated is fed into the public grid. In addition to the twelve grid connections already completed, TenneT will commission four more offshore grid connections by 2027. The transmission operator is also working on several projects to integrate offshore hydrogen generation. As a solution, the focus is on a system of several interconnected wind energy distribution hubs in the North Sea and on land, in order to be able to couple these with electrolysis projects.\nAustralia's leading gas producer Woodside also wants to play an active role in shaping the energy transition. Founded in 1954, the company invests in net-zero emissions hydrogen and ammonia projects, including in Western Australia, Tasmania and the United States.\nSafety and bolting technology\nIn the area of testing and certification services, AquaVentus receives reinforcement from TÜV Rheinland Industrie Service GmbH. The company's experts test technical systems and products around the globe, accompany innovations in technology and business, train people in numerous professions, and certify management systems according to international standards.\nHytorc is known for its high torque bolting technology and torque machines. Especially in the offshore wind industry, the right bolting procedures can save operating costs by extending inspection intervals and preventing the need to replace complete bolt sets. Barbarino & Klip GmbH is the Hytorc distribution center in Germany, Austria, Switzerland, Turkey and Azerbaijan. In 2019, the traditional trading house founded the certified learning service provider Akademie der Schraubverbindung (AdSV) for training and further education in all aspects of bolting processes.\nWhat role the members will play in the future in the AquaVentus sponsoring association and sometimes in the individual AquaVentus projects is still open."
    },
    {
      "datum": "2022-02-01",
      "titel": "Increased to offshore hydrogen economy",
      "inhalt": "New federal hydrogen targets and new members: AquaVentus continues to grow and is well prepared for the political challenges.Helgoland/ Berlin - With the electrolysis goals of the new federal government, the AquaVentus support association has also grown. At the turn of the year, seven organizations joined the circle of supporters of the visionary project, which now has 92 members. \"The vision of 10 GW of electrolysis capacity from offshore wind energy in the North Sea has gained even more radiance in view of the doubled expansion targets for electrolysis in the coalition agreement,\" says Jörg Singer, Chairman of the Board of the Förderverein. By 2030, the German government wants to build 10 GW of electrolysis capacity, especially with the help of offshore wind energy. \"We are excited to have new members on board AquaVentus to help shape the German offshore hydrogen industry!\"The new additions come from the energy supply, certification, maritime research, supplier industry, and corporate and investment banking sectors.More energyWe welcome two companies from the Iberdrola Group as new members. Iberdrola Renovables Deutschland GmbH, which primarily builds and operates offshore wind farms, currently operates the Baltic Eagle farm in the Baltic Sea. As well as Iberdrola Energie Deutschland GmbH, which supplies electricity to large customers and offers individual energy solutions and PPAs.French energy company Total Energies brings expertise from oil, gas and biofuel production. In addition, the company is investing widely in the expansion of solar and wind energy as well as in possible energy storage systems.\"Safety first\" and cutting-edge researchThe long-established testing and certification company TÜV SÜD also joins the company. Founded in 1866 as the \"Dampfkessel-Revisions-Verein\" (Steam Boiler Inspection Association) in Mannheim, TÜV SÜD is today a leading global provider of \"Testing\", \"Inspection\" and \"Certification\" (TIC). The company combines extensive experience in offshore wind energy with comprehensive hydrogen competencies - from generation to transport and storage to application.How do space and maritime research fit together? The acquisition of the German Aerospace Research Center (DLR), and more specifically the Institute of Maritime Energy Systems, expands the AquaVentus family to include not only the core competencies of aviation and space, but also transport, security and digitalization. In cooperation with industry, the DLR Institute is transferring these areas to the maritime context by researching solutions for defossilization and emissions reduction in shipping. To this end, modular energy and ship concepts based on alternative fuels are being developed that take the entire energy conversion chain into account.Steel chains and investmentsThe fabric that holds everything together is sometimes steel. The medium-sized company THIELE manufactures round steel chains and forged parts in the fields of conveying and lifting technology. The products are used in various industries, wherever customer-specific components are developed, forging expertise is required and high demands on failure-critical components must be met.The multinational financial services company Natixis, a subsidiary of one of France's largest banking groups, joins AquaVentus as a further member. The bank's portfolio ranges from asset and wealth management through corporate and investment banking to insurance and payment services. With its broad-based network, the company aims to promote investments in the hydrogen sector in particular."
    },
    {
      "datum": "2021-11-16",
      "titel": "Increase underscores importance of offshore hydrogen production in the North Sea",
      "inhalt": "The AquaVentus initiative continues to grow. This represents a great opportunity for the envisaged climate-neutral national and European energy system.Helgoland/ Berlin - On the way to climate neutrality, no one can avoid green hydrogen, neither internationally nor nationally. The AquaVentus initiative notices this, too, with eight new members signing on last month. This brings the number of members of the AquaVentus Förderverein to 79. \"The interest in AquaVentus and the vision of 1 million tons of green hydrogen from the North Sea continues unabated,\" says Jörg Singer, chairman of the board of the sponsoring association and co-initiator of the project. \"Our holistic concept, from hydrogen production by offshore electrolysis, to -transport by pipeline, to use on Helgoland in the heating sector and as ship propulsion in the form of LOHC (\"Liquid-Organic-Hydrogen-Carriers\"), is convincing many national and international companies as well as research institutes,\" he emphasizes. \"This means that on the one hand we are a showcase for new technologies, and on the other hand we offer German and European policymakers a concrete implementation project for the production of large quantities of green hydrogen by 2035,\" explains Singer.The newcomers come from pipeline operations, oil and gas production, consulting, offshore installation and power-to-X. A lot of support is coming from the Netherlands.Expertise in pipeline operations and offshore productionTwo Dutch pipeline owners and operators are new to the event: NOGAT BV and NGT BV (Noordgastransport), and the oil and gas production company Neptune Energy Netherlands.NOGAT is also the name of a gas pipeline system in the Dutch North Sea that the company operates. The pipelines also supply gas from Denmark and Germany to Den Helder in the Netherlands, among other places. The Dutch gas transporter NGT operates a pipeline network of around 500 km in the North Sea. The company also liquefies large quantities of the transported gas.Neptune Energy Netherlands is part of the internationally active Neptune Energy Group, with operations in Europe, North Africa and Asia-Pacific. The Group mainly produces oil and gas. Through platform Q13a-A, off the coast of The Hague, Neptune Energy Netherlands is also involved in PosHYdon. The pilot project is testing the production of green hydrogen using electricity from offshore wind on a central platform in the sea. Neptune Energy, NOGAT and NGT (Noordgastransport) are all members of the PosHYdon consortium.Saipem is also globally positioned. Based in Italy, the company specializes in the installation, construction and commissioning and dismantling of onshore and offshore platforms and foundations. Saipem's main objective is to support customers who contribute to the expansion of renewable energies.Reinforcement for technical consulting and planningFounded in Denmark in 1945, Ramboll is an international engineering, management and architectural consulting firm. Ramboll has proven consulting expertise in hydrogen, offshore wind, and oil and gas. The portfolio ranges from concept development to implementation planning.Another newcomer is Gicon-Großmann Ingenieur Consult, based in Dresden. The consulting and planning office offers engineering services and expert special services in the fields of plant and construction planning, environmental and approval planning, technical informatics as well as research and technology development.Offshore construction and sector coupling The Dutch company Heerema Marine Contractors SE is one of three Heerema companies and specializes in the transport, installation and dismantling of offshore infrastructure.\"Last but not least\", a young company from Berlin, Ptx Development GmbH, is also newly on board. It is a merger of CILIX Asset Management, GP JOULE and Undkrauss Baugesellschaft. Ptx Development's goal is to produce hydrogen using electricity from wind power and photovoltaics. To this end, the company would like to acquire land for green power plants to be built or for existing plants."
    },
    {
      "datum": "2021-10-08",
      "titel": "Tailwind for AquaVentus",
      "inhalt": "The membership of the initiative continues to grow, showing broad possibilities for developmentHelgoland/ Berlin - The vision continues to grow: The North Sea offers potential for up to 1.3 million tons of hydrogen production per year, a recent study commissioned by the Offshore Wind Energy Foundation found. \"This is a gratifying confirmation of our project and shows the practical feasibility of our goals and the great potential for domestic offshore production of hydrogen,\" says Jörg Singer, chairman of the board of the AquaVentus sponsoring association and mayor of Helgoland. Large sections of international industry and business also see this potential. Six organizations joined the initiative in September 2021: the large-diameter pipe manufacturer EUROPIPE, the innovation companies Empit and FutureOn, the international consulting firm ERM, the Japanese trading company Marubeni and the district of Pinneberg.Reinforcement for large linesEurope's leading large-diameter pipe manufacturer, EUROPIPE, joins AquaVentus. The joint venture of Salzgitter AG and AG der Dillinger Hüttenwerke specializes in longitudinally welded pipes for onshore and offshore pipelines and gas tube storage facilities. With its membership in AquaVentus, EUROPIPE aims to drive a sustainable hydrogen economy. Dr. Christoph Kalwa, Senior Manager Services/Pre Sales, confirms: \"Green hydrogen from wind energy will contribute to a continuous energy supply for industry from environmentally friendly generation. For us, AquaVentus stands for a reliable sustainability solution from Germany, to which we want to contribute to a safe landing of hydrogen by pipeline.\"Innovations in the bag - electromagnetic pipeline monitoring and digital twinsThe two innovation drivers EMPIT and FutureON are new to the event. EMPIT GmbH, based in Berlin, offers non-invasive inspection of non-piggable and difficult-to-inspect pipelines. The current magnetometry (CMI) method developed by EMPIT enables the contactless condition detection of buried pipelines as well as the simultaneous measurement of 3D position, geometry and cover. Possible defects in the pipe inner and outer walls are detected in order to obtain a more precise statement about the remaining service life of the pipes.Hydrogen pipelines pose particular challenges for operators. The EMPIT process can help to securely shape the transformation path in the energy transition.The Norwegian company FutureOn is similarly inventive. The globally active software company specializes in the requirements of the energy industry. Among other things, it has developed the award-winning SAAS field design application, FieldTwin Design, and the API-oriented colla-boration platform, FieldTwin. Darrell Knight, Executive Vice President of Strategy and Partnerships, is excited about joining AquaVentus: \"We are proud to be part of this important initiative and we look forward to working together in the future to develop groundbreaking solutions for the energy transition.\"Expertise in sustainable technologies, international trade and managementThe global consulting firm ERM (Environmental Resources Management) has always been oriented towards sustainability solutions. It advises industrial companies, globally and regionally, as well as selected institutions and authorities, among others, in the areas of environmental protection, health and occupational safety, risk management and social issues. By combining in-depth technical knowledge and on sustainability issues with strategic business consulting, ERM offers innovative business solutions. ERM employs more than 5,500 people in over 40 countries and regions, working in more than 160 offices. Together with Simply Blue Energy and AuqaVentus member Subsea 7, ERM is involved in the Dolphyn project. The project is developing the world's first prototype of a floating wind turbine with a built-in electrolyzer. The Dolphyn concept was developed by ERM. The company is also explicitly committed to the UN Sustainable Development Goals and the World Business Council for Sustainable Development. ERM underlines this aspect with its membership in AquaVentus.AquaVentus is also pleased about the renewed growth from Japan. Marubeni Corporation, a global trading company headquartered in Tokyo, serves a wide range of trades, including lifestyle, real estate, food, forest products, chemicals, metals and minerals, energy, power trading, machinery, mobility and infrastructure, the airline industry, and ships. In addition, the company is committed to becoming carbon neutral by 2050 and wants to actively promote a decarbonized society. Green hydrogen, Marubeni said, will play a key role in any decarbonization plans. The company wants to bring the experience gained from its hydrogen projects to AquaVentus to support the initiative's efforts.Locally, AquaVentus receives support from the most populous district in Schleswig-Holstein: the district of Pinneberg, to which Helgoland belongs, joins the initiative. The goal of the Pinneberg district is to achieve the national climate protection goals with its own active contributions. Hydrogen is a promising energy carrier of the future and plays a key role in the energy and mobility transition. \"By joining AquaVentus, the Pinneberg district is supporting a future project for climate protection, the region and the possibility of further developing a climate-neutral west coast. This makes the region more attractive as a business location. Hydrogen technology is also about sustainable jobs and new value creation potential,\" says District Administrator Elfi Heesch."
    },
    {
      "datum": "2021-09-10",
      "titel": "Agenda for ambitious offshore hydrogen production",
      "inhalt": "Associations appeal to the future federal governmentGreen hydrogen will play a key role in the future energy supply system. Only hydrogen can decarbonize areas that are difficult to electrify. This results in a high demand for green hydrogen.We therefore appeal to the future German government to create the conditions for ambitious hydrogen production by offshore wind energy.To meet the demand for green hydrogen and to build a globally competitive hydrogen industry, a strong domestic market must be established in a timely manner. Local generation has the potential to reliably and sustainably increase the security of Germany's energy supply. Hydrogen imports alone will not be able to meet these requirements.Offshore wind energy is currently in the process of taking the next development step towards the production of green hydrogen at sea. With the possibility introduced in 2019 to define \"other energy production areas\", the legal course was set to leverage the enormous potential of offshore wind energy for hydrogen production. This option was used for the first time in the Area Development Plan 2020. The German government's \"Climate Pact\" of May 2021 also explicitly acknowledges the central importance of offshore hydrogen production, which is essential for an accelerated ramp-up of the hydrogen economy and for achieving the climate targets and the success of the energy transition.With offshore hydrogen production, a new highly innovative field of technology is emerging along the entire value chains of hydrogen, wind energy and the maritime industry: From production to transport to the application of the energy carrier, future-oriented jobs and training positions are being secured and created throughout Germany.The industry organizations BWO, DWV, EEHH, EE.SH, IG Metall Küste, Stiftung OFFSHORE-WINDEN-ERGIE, WAB and the AquaVentus Förderverein call for the following points to be implemented in order to make domestic, green hydrogen production at sea a reality on an industrial scale:Anchoring of concrete targets for the production of green hydrogen from offshore wind energy: The National Hydrogen Strategy must be further concretized. For the production of green hydrogen, this means setting binding expansion targets and creating a road map for offshore wind to hydrogen. In view of the Federal Constitutional Court ruling of March 24, 2021, planning beyond 2030 is necessary given the expected implementation times and the increasing demand for green hydrogen production, including the necessary infrastructure. The expansion targets for offshore hydrogen must be set in addition to the expansion target of 40 GW at sea for the power sector.Prompt designation of areas in the land development plan for at least 5 gigawatts of offshore hydrogen generation in the so-called \"Duck's Bill\" at the northwest end in the German exclusive economic zone (EEZ) of the North Sea. These areas cannot be used for grid-based power generation in the foreseeable future.The possibility of a hydrogen transport pipeline must be explicitly provided for in the regional planning plan for the North Sea and the prohibition in the land development plan for SEN-1 must be deleted. A hydrogen transport pipeline is capable of transferring hydrogen from up to 20 GW of European power at low cost, and at the same time the pipeline can be used as an energy storage facility. For this reason, when evaluating the efficiency of such a connection, reference should not only be made to individual areas, but an overall concept of a collection pipeline is required. In addition, in order to prepare for effective cooperation between the North Sea littoral states in the field of offshore wind energy and hydrogen production, the reserved area for the LN 1 line must be extended to the northwestern end of the EEZ.Consistent development of the tendering and award regime for hydrogen areas: The related draft regulation of the Federal Ministry for Economic Affairs and Energy (BMWi) for the first time specifies criteria for awarding \"other energy production areas\". The criteria make sense. However, there is a need for improvement in the criteria for evaluating the various possible transport systems and the related areas of responsibility.Developing a licensing regime: In contrast to \"traditional offshore plants\", the licensing basis for an offshore electrolyzer has not yet been clarified. Standards should be developed here as quickly as possible. A regulatory roadmap for the use of existing and new infrastructure must also be developed so that there is planning certainty regarding the framework conditions.Equipping the Federal Maritime and Hydrographic Agency (BSH) with more resources and personnel. Given the limited time left to achieve climate goals, planning, permitting, and review processes, which are prerequisites for project implementation, must move more quickly. To this end, the central steering authority for the maritime sector must be better equipped. \n Pressemeldung herunterladen \n /*! elementor - v3.6.2 - 04-04-2022 */\n.e-container.e-container--row .elementor-spacer-inner{width:var(--spacer-size)}.e-container.e-container--column .elementor-spacer-inner,.elementor-column .elementor-spacer-inner{height:var(--spacer-size)} \n /*! elementor - v3.6.2 - 04-04-2022 */\n.elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block} \n Stefan ThimmManaging Director BWO \n \n Werner DiwaldChairman of the Board DWV \n \n Sebastian AverdungChairman Support Association EEHH \n \n Axel WieseProject management EE.SH \n \n Daniel FriedrichDistrict Manager IG Metall Coast \n \n Karina WürtzManaging Director Offshore Wind Energy Foundation \n \n Heike WinklerManaging Director WAB \n \n Jörg SingerChairman of the Board AquaVentus Förderverein"
    },
    {
      "datum": "2021-07-23",
      "titel": "AquaSector: Study examines potential for first large-scale offshore hydrogen park in German North Sea",
      "inhalt": "RWE, Shell, Gasunie and Equinor sign memorandum of understandingEssen/ Hamburg/ Hannover/ Berlin - The project partners RWE, Shell, Gasunie and Equinor have signed a memorandum of understanding to strengthen their cooperation in the AquaSector project. This involves the vision of the first large-scale German offshore hydrogen park. The project will demonstrate that in Germany, hydrogen production at sea is an efficient, cost-effective and sustainable option for the production of green hydrogen.AquaSector plans to install approximately 300 megawatts (MW) of electrolyzer capacity to produce up to 20,000 tons of green hydrogen per year offshore. The green hydrogen is to be transported to Helgoland from 2028 via a transport pipeline called AquaDuctus.The partners also see the AquaSector project as a \"proof of concept\" for realizing the AquaVentus vision of installing up to 10 gigawatts of electrolysis capacity by 2035 and transporting the green hydrogen produced to mainland Germany via an expanded pipeline.Compared to transporting generated electricity, producing hydrogen at sea and transporting it via a pipeline can offer significant economic advantages. The pipeline can replace five high-voltage direct current transmission (HVDC) power links that would otherwise need to be built. The transmission line is by far the most cost-effective option for transporting large amounts of energy.As part of the AquaVentus project family, the partners want to contribute to the decarbonization of the energy supply in Germany and Europe. AquaSector is thus set to become an important milestone in the implementation of the German and European hydrogen strategy.The project can support the development of a hydrogen market that will bring a rapidly increasing demand for green hydrogen. The first step in the AquaSector project is to conduct a detailed feasibility study. The study will provide important information on the conditions under which the offshore hydrogen park can be successfully realized and the technical and economic challenges to be overcome in offshore hydrogen production.About AquaVentus The project family around the AquaVentus initiative includes numerous sub-projects along the value chain from the production of hydrogen in the North Sea to its transport to customers on the mainland. These coordinated consortia synchronize demand and generation, enabling a rapid market ramp-up. The AquaVentus project family includes, for example: the development of offshore wind turbines with integrated hydrogen production (AquaPrimus), a large-scale offshore hydrogen park (AquaSector), a central offtake pipeline (AquaDuctus), port infrastructures and transport chains (AquaPortus), maritime hydrogen-based applications (AquaNavis), and a research platform (AquaCampus)."
    },
    {
      "datum": "2021-06-15",
      "titel": "The AquaVentus agenda",
      "inhalt": "In order for the vision of green hydrogen in the North Sea to become reality, a number of regulatory hurdles still need to be overcome - AquaVentus makes concrete proposals.Helgoland/Berlin - The world's first offshore hydrogen park is to be built in the German part of the North Sea by 2028. Basic support for the project is there. The German government recently emphasized the crucial role of offshore hydrogen production in implementing the National Hydrogen Strategy in the Climate Pact. However, for up to one million tons of green hydrogen to be produced annually in the North Sea and transported by pipeline to the mainland by 2035, some regulatory changes are needed. The AquaVentus Initiative has elaborated the crucial points in a detailed position paper. What is it essentially about? More and larger areas must be put out to tender for so-called other energy generation, and this should ideally be technology-specific for electrolysis. The area available for other energy generation in the German North Sea to date (Sen-1) has a capacity of just under 300 megawatts. - Too little to be able to produce hydrogen on a large industrial scale. More flexible offshore lines need to be created. H2 offshore grids should be made possible at all. Binding expansion targets, as for photovoltaics and onshore wind, would provide more security for investments. A hydrogen gathering pipeline should be allowed in the North Sea regional planning. Permit conditions for electrolysers must be made more concrete and green hydrogen must be made competitive overall. The individual demands and proposals can be read in detail in the document linked below.About AquaVentusThe family of projects surrounding the AquaVentus initiative includes numerous projects along the value chain from the production of hydrogen in the North Sea to transport to customers on the mainland. These coordinated consortia synchronize demand and generation, enabling a rapid market ramp-up. The AquaVentus project family includes, for example: the development of offshore wind turbines with integrated hydrogen production (AquaPrimus), a large-scale offshore hydrogen park (AquaSector), a central offtake pipeline (AquaDuctus), port infrastructures (AquaPortus), maritime hydrogen-based applications (AquaNavis), and research platform (AquaCampus)."
    },
    {
      "datum": "2021-06-03",
      "titel": "Helgoland to become CO2-neutral hydrogen hub in the North Sea and starting point for a LOHC supply chain",
      "inhalt": "Helgoland/ Essen/ Hamburg/ Quickborn/ Erlangen - As part of the AquaVentus initiative, the AquaPortus sub-project is being launched on Helgoland. The long-term goal here is to completely decarbonize the North Sea island, ensure maritime transport of the green hydrogen produced in the North Sea to the mainland via the carrier oil LOHC (liquid organic hydrogen carrier), and supply the end users on the mainland with hydrogen. To this end, the municipality of Helgoland, HanseWerk AG, Versorgungsbetriebe Helgoland GmbH, E.ON, Hamburger Hafen und Logistik AG, Hydrogenious LOHC Technologies and Tewis Projektmanagement GmbH today signed a memorandum of understanding on cooperation in the AquaPortus project.AquaPortus is dedicated to the gradual expansion of the port facilities in the outer harbor of the island of Helgoland into a central hydrogen hub in the North Sea and onward transport to hydrogen consumers, particularly in Hamburg. This also includes the development of a LOHC infrastructure to temporarily store and further transport the hydrogen volumes generated by the AquaPrimus project. At the same time, the island heat supply will be converted from fuel oil to CO2-neutral LOHC waste heat.The geographically favorably located island is to serve as a hub for a Europe-wide and transnational H2 pipeline network. This will include the first hydrogen-powered dune ferries and service vessels for the existing offshore wind farms off Helgoland. The LOHC produced is shipped via the Port of Hamburg to users in the German North Sea Coast region for further use. To make the LOHC supply chain complete, a dehydrogenation plant for recovering the hydrogen, including tank storage, is to be built at a suitable location in the Port of Hamburg. From there, various customers in local industry as well as mobility applications will be supplied with the green hydrogen produced from the LOHC.In the long term, the logistics chain is to be further developed. The rail network will be used to distribute the hydrogen-laden carrier oil to other locations in Germany and Eastern Europe in an economically viable manner, where the hydrogen can be released again locally. In addition to the Port of Hamburg, the goal is to distribute the LOHC to industrial customers or mobility customers who can be supplied directly with LOHC and convert it to hydrogen on site.Hydrogenious LOHC Technologies brings its \"Liquid Organic Hydrogen Carrier\" (LOHC) solutions to bear for the benefit of a secure green island energy supply as well as multiple application areas. Hamburger Hafen und Logistik AG and E.ON are planning to distribute and use the LOHC on the mainland. The municipality of Helgoland and Versorgungsbetriebe Helgoland GmbH, in cooperation with HanseWerk AG, are planning the local applications on Helgoland and the associated conversion of the heating infrastructure on the island. The project is managed and coordinated by the office of Tewis Projektmanagement GmbH.About AquaVentus The project family around the AquaVentus initiative includes numerous sub-projects along the value chain from the production of hydrogen in the North Sea to its transport to customers on the mainland. These coordinated consortia synchronize demand and generation, enabling a rapid market ramp-up. The AquaVentus project family includes, for example: the development of offshore wind turbines with integrated hydrogen production (AquaPrimus), a large-scale offshore hydrogen park (AquaSector), a central offtake pipeline (AquaDuctus), port infrastructures and transport chains (AquaPortus), maritime hydrogen-based applications (AquaNavis), and a research platform (AquaCampus)."
    },
    {
      "datum": "2021-04-26",
      "titel": "Transport pipeline for green hydrogen from the North Sea",
      "inhalt": "GASCADE, Gasunie, RWE and Shell sign memorandum of understanding on cooperation in AquaDuctus project Kassel/ Hannover/ Essen/ Hamburg - The project partners GASCADE, Gasunie, RWE and Shell have signed a memorandum of understanding to strengthen their cooperation in the AquaDuctus project.In the future, the AquaDuctus transport pipeline will transport green hydrogen from the North Sea directly to the mainland. It is part of the AquaVentus initiative, which aims to build 10 gigawatts of electrolysis capacity for green hydrogen from offshore wind energy between Helgoland and the Doggerbank sandbar. In the coordinated subprojects, the demand, production and transport of hydrogen are to be synchronized, thus enabling a rapid market ramp-up.AquaDuctus is the vision of the first German offshore hydrogen pipeline. Once the generation facilities are fully developed, AquaDuctus is expected to transport up to one million metric tons of green hydrogen per year from 2035 onwards, making a substantial contribution to decarbonizing the energy supply in Germany and Europe. AquaDuctus would thus be an important milestone in the implementation of the German and European hydrogen strategy.The transmission line offers significant economic benefits compared to transporting electricity generated offshore. AquaDuctus replaces five high-voltage direct current (HVDC) transmission power links that would have to be built instead. The pipeline is by far the most cost-effective way to transport large amounts of energy over more than 400 kilometers.The first step in the AquaDuctus project is a detailed feasibility study. AquaDuctus has also participated in the IPCEI (Important Project of Common European Interest) expression of interest procedure of the German Federal Ministry of Economics."
    }
  ]
}