{
  "stellungnahmen": [
    {
      "datum": "2026-01-14",
      "titel": "Statement on the 2037/2045 (2025) grid development plan",
      "inhalt": "As part of the public consultation, AquaVentus submitted a statement on the first draft of the 2037/2045 (2025) grid development plan of the transmission system operators.\n\nIn particular, we criticize the consistent exclusion of offshore hydrogen production in the German Exclusive Economic Zone (EEZ) and call for the consideration of combined connection concepts and greater integration of sector coupling and offshore electrolysis in grid planning."
    },
    {
      "datum": "2025-12-23",
      "titel": "AquaVentus brings perspective of offshore hydrogen production to WindSeeG consultation",
      "inhalt": "23.12.2025The AquaVentus Förderverein has participated in the consultation on the amendment of the Wind Energy at Sea Act (WindSeeG) with a comprehensive statement. The aim is to create the conditions for a gradual scaling up of offshore hydrogen production - starting with pilot and demonstration projects through to industrial use. A central concern is the legal facilitation of combined connection concepts from electricity and hydrogen infrastructure as well as a market-integrated perspective for the ramp-up. AquaVentus emphasizes the importance of technological openness, planning security and system efficiency in the interaction of offshore wind and hydrogen. The full statement can be downloaded here. (in German only)"
    },
    {
      "datum": "2025-07-04",
      "titel": "Statement on the draft bill for the implementation of the RED III Directive in the offshore energy and grids sector",
      "inhalt": "Click here for our statement on the current draft bill on the implementation of the RED III Directive in the area of offshore wind energy and grid infrastructure.\n \nAs a cross-industry initiative, AquaVentus is committed to the production and transportation of green hydrogen at sea. In view of the central role of offshore electrolysis in Germany's and Europe's future energy system, we would like to use this statement to draw particular attention to the need to re-establish hydrogen production at sea and its transportation by pipeline as a project in the overriding public interest and public safety in the legal text - in line with the original version of the draft."
    },
    {
      "datum": "2025-04-25",
      "titel": "AquaVentus opinion on the consultation of eligible projects of common interest (PCI) in all infrastructure categories under Regulation (EU) 2022/869",
      "inhalt": "On January 31, 2025, the European Commission launched a consultation on energy infrastructure projects as part of the Trans-European Energy Networks (TEN-E ).\nThe aim is to obtain the status of a project of common interest (PCI) or a project of mutual interest (PMI) within the meaning of the TEN-E Regulation (EU/2022/869). The consultation covers candidates of all energy infrastructure categories and can be submitted until Friday, April 25, 2025. \n \n To the EU website\n \n \n To the AquaVentus statement"
    },
    {
      "datum": "2025-03-17",
      "titel": "Statement on the consultation of Annex 3 of the FEP 2025",
      "inhalt": "AquaVentus Förderverein e.V. submitted a statement as part of the consultation on the informational presentation in Annex 3 of the 2025 land development plan.\nAquaVentus is committed to the sustainable development of offshore hydrogen production and considers the considerations for optimizing grid connection and land use contained in the informational presentation to be central to future offshore planning in Zones 4 and 5. In particular, we believe that the aspects of peak capping, increasing the transmission capacity of offshore grid connection systems (ONAS) and legally enabling combined connection concepts require in-depth examination and clear integration into future planning."
    },
    {
      "datum": "2024-10-01",
      "titel": "AquaVentus statement on the consultation on the scenario framework for electricity and gas/hydrogen in the Network Development Plan (NDP)",
      "inhalt": "As part of the consultation on the scenario framework for electricity, gas and hydrogen in the grid development plan, we would like to make our contribution as AquaVentus Förderverein.\nAs an association of numerous stakeholders who are committed to the production of green hydrogen on the high seas and its integration into the energy system, we see it as our responsibility to actively help set the course for a sustainable infrastructure.\nThe scenario framework, which forms the basis for the grid development plan, is of crucial importance for the realization of the energy transition and the ramp-up of the hydrogen economy.\nOur initiative aims to use offshore wind energy to generate large quantities of green hydrogen and make it usable both nationally and internationally.\nIt is therefore essential that the expansion of the electricity and gas grid - and, in the long term, hydrogen grids - is planned in such a way that the sustainable transportation and use of green hydrogen is ensured in the long term.\nWe would like to emphasize the following points in this consultation:\n\n Offshore infrastructure for hydrogen production: The expansion of offshore wind energy in combination with hydrogen production requires close dovetailing of electricity and gas grid planning.\nThe integration of hydrogen pipelines must be incorporated into the grid development plan at an early stage.\n Long-term grid planning for hydrogen: We believe it is essential that the scenario framework already takes into account the future demand for green hydrogen and the associated grid expansion.\n Coordination of European grid planning: As hydrogen will be important not only for national but also for European security of supply in the long term, cross-border grid solutions should be an integral part of planning."
    },
    {
      "datum": "2024-08-09",
      "titel": "AquaVentus statement on the draft area development plan dated 07.06.2024",
      "inhalt": "With the publication of the draft of the next area development plan (FEP), AquaVentus recognizes a further step towards achieving the expansion targets for offshore electricity set by the German government. We expressly welcome this and once again thank the BSH for its highly committed work.   In addition, we see areas available for the designation of other energy generation areas, especially in areas further from the coast, up to the so-called duckbill. This will make it possible to expand German hydrogen production at sea to 10 GW of electrolysis capacity and up to 1 million tons of green hydrogen. The AquaVentus Förderverein has been working towards this goal since it was founded. We are also grateful for the scope for action offered by this draft of the FEP. As not all of the designated areas have been planned, there is scope to react to technological developments.   At the same time, we welcome the fact that the concept of hydrogen transportation by means of a collection pipeline is anchored in the FEP draft. An infrastructure that not only connects different production areas without discrimination, but also enables connection to European neighbors, is in line with the AquaVentus concept and the multilateral declarations of the German government at the North Sea summits in Esbjerg and Ostend. The AquaDuctus hydrogen pipeline is part of the hydrogen core network, for which the joint application of the transmission system operators was submitted to the Federal Network Agency on 22.07.2024. This fact must be taken into account when planning routes, as it allows the EEZ to be planned as efficiently and economically as possible."
    },
    {
      "datum": "2024-02-14",
      "titel": "Statement - Implementation of the amended EU Renewable Energy Directive (EU) 2018/2001 (RED III) for the offshore wind sector",
      "inhalt": "The AquaVentus Förderverein e.V. welcomes the present draft law, which will enable an acceleration of the hydrogen market ramp-up. Furthermore, it is to be advocated that the construction of plants for hydrogen production at sea is in the overriding public interest with regard to the overall energy system of the future.\nThe right auction design, which takes into account the considerable risks of the first projects, is a crucial prerequisite for the successful ramp-up of this technology. This will ensure the realization of the projects on the SEN-1 areas and the transport of the volumes via a national collection pipeline connected to Europe. In addition, a binding expansion path is needed for the development of the supply chain. This begins with a reliable timetable for the upcoming SEN-1 auctions and extends to the optioning of further areas in the EEZ of 10 gigawatts for offshore electrolysis in the \"AquaVentus target area\", the Entenschnabel."
    },
    {
      "datum": "2023-10-24",
      "titel": "Statement on the BMWK's draft bill on the 3rd Act Amending the German Energy Industry Act (EnWG)",
      "inhalt": "Statement on the BMWK's draft bill on the 3rd Act Amending the German Energy Industry Act (EnWG)\nThe AquaVentus Förderverein e.V. welcomes the draft law which legally anchors the second stage of the development of a Germany-wide hydrogen network and thus supports the acceleration of the hydrogen market ramp-up. Therefore, AquaVentus sees it as necessary that the new network development plan must also include gas and hydrogen offshore H2 pipelines like our AquaDuctus H2 pipeline."
    },
    {
      "datum": "2023-09-29",
      "titel": "AquaVentus Statement on the preliminary draft for the amendment and update of the land development plan",
      "inhalt": "The AquaVentus Förderverein welcomes the opportunity to comment for the procedure to amendand updating of the area development plan (FEP) in accordance with Section 8 (WindSeeG). We were happy to respond to the call from the Federal Maritime and Hydrographic Agency(BSH).\nOnly close consultation and cooperation among all relevant stakeholders will enable the ramp-up of offshore electrolysis as an important contribution to an integrated energy system transformation.\nThe further development of the land development plan (FEP) is a central component here.\nThe BSH has taken important suggestions from AquaVentus into account in the current further development and has thus taken another step in the right direction.\nAquaVentus will continue to accompany the ongoing process of FEP development and provide its expertise."
    },
    {
      "datum": "2023-04-03",
      "titel": "AquaVentus statement: Consultation of possible sub-areas in the tender of SEN-1.",
      "inhalt": "Consultation for the designation of sub-areas of the other energy production area SEN-1 and on a possible time staggering.\n\nThe AquaVentus Förderverein e.V. expressly welcomes the initiated consultation on possible sub-areas in the SEN-1 tender. We recognize in this the sustained efforts of the BMWK to take on board the suggestions and indications of the market from previous consultations and to discuss them further in the interest of a successful hydrogen ramp-up in the German exclusive economic zone (EEZ). The division of the 102 km2 SEN area envisaged in the land development plan (FEP) into several individual areas and the resulting possible sequential allocation is a central and correct step towards achieving a rapid and efficient market ramp-up for offshore electrolysis."
    },
    {
      "datum": "2023-01-19",
      "titel": "Position paper: Key points of the funding guideline for offshore electrolysis of the BMWK",
      "inhalt": "Achieving the climate protection and expansion targets for green hydrogen in the Federal Republic of Germany has long been and continues to be a central concern for us. In addition to the strategies and political declarations of intent, there is a need for rapid and timely implementation of concrete and targeted measures to build up and advance the hydrogen economy in Germany and Europe. We therefore welcome the publication of the key points for a funding guideline for offshore electrolysis.\n\nThe AquaVentus concept aims to make an important contribution to national hydrogen targets with 10 GW of offshore electrolysis capacity and also advocates European networking.\n\nThe planned sea area tender for the SEN-1 area and its upstream funding tender, based on a funding guideline yet to be drafted, can be the decisive starting signal to achieve the goals for offshore electrolysis. We see a great opportunity for both tenders, in their novel interaction, to contribute together to the sustainable ramp-up of the offshore hydrogen industry, which can also and especially be achieved through competition for the best concept based on the qualitative criteria of the \"Other Energy Recovery Areas Ordinance\" (German: SoEnergieV).\n\nPosition Paper (in German) - Förderrichtlinie Offshore-Elektrolyse"
    },
    {
      "datum": "2022-11-28",
      "titel": "Position Paper on the 2nd draft of the land development plan dated 28.10.2022",
      "inhalt": "The realization of the AquaVentus concept of 10 GW offshore electrolysis capacity is associated with\nthis second draft of the land development plan (FEP) has brought us a little closer to our goal.\nThe pipeline concept is now included and at least one additional SEN area is designated.\n. We also welcome the removal of the pre-determination of an electrical connection for\nthe areas in the so-called duckbill and point out once again that in the\nnext update of the FEP, in particular for reasons of efficiency.\nOffshore hydrogen production should be designated. In addition, to create a\ncollective pipeline in a timely and efficient manner, the following measures are to be implemented\ntransition opportunities for such a pipeline to the coastal sea in the land development plan.\nbe spatially taken into account.\nWith reference to our previous consultation contributions, we make the following comments\nsupplementary comments on the second draft of the land development plan. \n Zur Stellungnahme"
    },
    {
      "datum": "2022-09-02",
      "titel": "Statement on the FEP draft",
      "inhalt": "The AquaVentus project family can contribute significantly to the decarbonization of German as well as European energy supply, while promoting domestic value creation, creating skilled jobs in the northern German region and minimizing environmental impact. To make this concept a reality and enable the associated benefits, a political expansion path for planning and investment security, important adjustments to the land development plan (FEP), and accompanying funding are required. Our comments on the draft FEP dated 01 July 2022 can be found in the document at the following link."
    },
    {
      "datum": "2022-03-09",
      "titel": "Statement on the draft of a second law amending the Wind Energy at Sea Act and other regulations (WindSeeG-RefE)",
      "inhalt": "Hydrogen production at sea in the German exclusive economic zone can contribute as an essential building block for achieving the target of offshore capacity expansion as well as for efficient decarbonization of the industry. At the same time, it makes an important contribution to the diversification of supply sources for the procurement of green hydrogen.The present draft amendment to the WindSeeG offers important starting points here, but should also take even greater account of the outstanding importance of offshore hydrogen with a view to the necessary continuation of the national hydrogen strategy. This includes, in particular, explicitly and consistently enabling hydrogen transport via collection pipelines."
    },
    {
      "datum": "2022-01-16",
      "titel": "Statement on the preliminary draft of the land development plan",
      "inhalt": "Hydrogen production at sea is expected to contribute as an essential building block to the achievement of the offshore capacity expansion target as well as to the efficient decarbonization of the industry. In order to harness their benefits, adjustments to the overarching WindSeeG are needed as quickly as possible, as well as the continuation and concretization of the national hydrogen strategy with regard to offshore hydrogen production and pipeline transport. Based on this, the upcoming draft land development plan should identify areas for other energy production of at least 5 GW by 2030 in the N17 - N19 clusters, and another 5 GW should be enabled by 2035 in the North Sea."
    },
    {
      "datum": "2021-08-25",
      "titel": "Statement on the new procurement regulation of the BMWi",
      "inhalt": "The foundation for the production of green hydrogen at sea is being laid: The German Federal Ministry for Economic Affairs and Energy has drawn up criteria for the allocation of \"other energy areas\" in the North Sea and Baltic Sea. The land is expected to be awarded in 2022 following the tender process.\nThis is a fundamental requirement for the AquaVentus concept. That is why the sponsoring association has taken a stand on this. The most important points at a glance:\n\n A hydrogen pipeline is now considered as a transportation system in the award process and is preferred over transportation by ship. The catch is that project developers who want to use existing gas pipelines for offshore transport will be better off in the award process.\n In addition, the land development plan (FEP) lags behind the new allocation criteria in terms of the hydrogen pipeline. The pipeline is specifically prohibited in the FEP.\n The next sticking point is financial support. How and in what amount it is to be paid has not been clarified at any point. This means a greater investment risk for the companies applying."
    },
    {
      "datum": "2021-06-24",
      "titel": "Statement on the second draft of the spatial development plan",
      "inhalt": "for the German exclusive economic zone in the North Sea and Baltic SeaAbout the procedureIn the context of the second round of consultations on the update of the spatial plans for the German Exclusive Economic Zone (EEZ) in the North Sea and Baltic Sea, we are pleased to comment as follows.In order to achieve the German and European climate targets, hydrogen production from offshore wind energy has been identified as an indispensable component within the framework of the European as well as the German hydrogen strategy. At the national level, this is also reflected in the explicit mention in the recently published climate pact as well as in the announced allocation of corresponding funds in the federal budget. The German EEZ, and the North Sea region in particular, will play a key role in the development of large-scale hydrogen production.AquaVentus (AQV)as an overarching initiative of now more than 60 organizations, research institutes and companies, already recognized this potential last year. Electricity from offshore wind turbines is to be used in several subprojects, each located in the German EEZ of the North Sea, to operate electrolysis plants also installed at sea on an industrial scale and thus to build electrolysis plants with a total volume of 10 gigawatts (GW) by 2035 - this corresponds to a production capacity of up to 1 million metric tons of green hydrogen per year, which today could supply about half of the local steel industry. The offshore generated hydrogen will be transported via the AquaDuctus gathering pipeline. The transport pipeline fulfills two necessary functions: First, it transports the hydrogen to land; second, it provides the necessary energy/commodity storage capacity.Against this background, we regret that the topic of hydrogen production is not given the consideration in the present draft that would be required in view of the committed hydrogen strategy of the federal government and the EU. Of course, we are aware that the hydrogen projects under consideration will take several more years before they can be planned in detail or realized. However, since experience has shown that the spatial plans for the EEZ have a very long existence phase, the following points must still be taken into account in this update.1. equalization of hydrogen and electricity generation Fortunately, the draft regional plan for the German EEZ in the North Sea and Baltic Sea (as of 2.6.20021) already identifies additional areas for wind energy. It is not made clear that the production of green hydrogen is also permitted on these areas in addition to conventional power generation. However, the BSH had confirmed this during the consultation process (11.6.2021). However, in order to increase planning certainty for the developers and investors of hydrogen projects, this point must also be made clear in the ROP. There should no longer be any doubt that the designated areas for wind energy (priority and reserved areas) can also be used in full for the production of hydrogen.2. clarification of the collective term \"linesInformation on the objectives and principles of regional planning with regard to pipelines can be found in Chap. 2.2.3 of the ROP. Para. 5 makes design for permanent covering of power and data lines. However, there are no comments on hydrogen pipelines. However, they are crucial for the transport of H2 produced offshore: the AquaDuctus pipeline system provides the capacity required to transport the hydrogen produced in the EEZ. The pipeline not only fulfills a transport function, but also has considerable storage capacity, depending on its dimensions, and thus replaces up to five high-voltage direct current (HVDC) transmission links that would be required to transport the electrolysis current onshore. The pipeline-based transport of hydrogen is therefore particularly in line with the requirement to use land sparingly. The pipelines required to transport the hydrogen produced offshore should therefore be considered on an equal footing with power lines. The development of a hydrogen economy, as postulated by the National Hydrogen Strategy and the Climate Pact, will only succeed if an appropriate infrastructure is in place. It must therefore be made clear that pipelines for the transport of hydrogen produced by offshore wind turbines are also covered by the term \"pipeline\" used here.3. development of duckbill and preparation of international connectionsIn order to be able to generate even larger quantities of green hydrogen within a European domestic market in the long term, the cooperation of the North Sea littoral states in the field of offshore wind energy and hydrogen production should be strengthened. This was also advocated by the German government in its last report on the maritime economy. AQV is therefore aiming for a joint North Sea offshore strategy by the North Sea littoral states in the long term. However, to ensure international connectivity, the reserved area for the LN 1 line would need to be extended to the end of the \"duckbill\".With regard to the demand for green hydrogen, which will be necessary for complete decarbonization, it should be noted that despite the expansion of areas for the use of wind energy, these will not be sufficient to make sufficient energy available for the production of green hydrogen in addition to conventional electricity generation. In this respect, it should be checked once again which areas are still available in the ROP.In this context, we would like to point out that the designation of the areas for military use as a reserved area was not based on a formal consultation process, but merely on an informal notification by the Federal Ministry of Defense. Since the designated areas are the largest in extent of all competing uses and it is not apparent that the actual need for land for military use has ever been reviewed, we believe that the extent to which land designated for this use conflicts with the policy goal of expanding renewable energy must also be examined here. Based on a needs analysis, a cost-benefit assessment should determine at which (possibly alternative) sites and to what extent areas should be reserved for military use. Because of their relative proximity to the coast and the lack of competition from elsewhere, the areas now designated are also excellently suited for use by wind energy and would lead to considerable savings for German electricity consumers in this respect due to the production close to the coast. It can by no means be considered certain, or even likely, that the additional costs incurred by shifting wind energy use to areas farther from shore can be offset by any savings in alliance and national defense by using these specific areas.Insofar as a designation as a reserved area is retained, a designation as a reserved area for wind energy use should be made at the same time in the areas without other competing uses. Alternatively, it should be made clear that the designation as a reserved area for military use is not based on an in-depth examination of the actual requirements and that, if such an examination and a cost/benefit analysis were to be carried out, these could also be made available in part for wind energy use, if necessary, in order to create this possibility in the spatial development plan. https://www.bdew.de/online-magazin-zweitausend50/schwerpunkt-europa/eu-wasserstoffstrategie-eine-fuer-alles/ (last accessed 6/17/2021) The demand for green hydrogen is huge. In Germany alone, it is estimated to be 20 TWh in 2030, rising further to 800 TWh by 2050, cf. Hebling, C., Ragwitz, M., Fleiter, T. , A Hydrogen Roadmap for Germany, Fraunhofer Institute for Systems and Innovation Research ISI, Karlsruhe, Fraunhofer Institute for Solar Energy Systems ISE, Freiburg, with the participation of the Fraunhofer Institute for Microstructure of Materials and Systems IMWS, Halle and Fraunhofer Institute for Ceramic Technologies and Systems IKTS, Dresden, Karlsruhe, Freiburg 2019, p. 10."
    }
  ]
}